{"content": "黄大仙公园是企石的最著名公园，它旁边有两个企石最大的小区：东江豪门和金椅豪园，最近在黄大仙公园，常有人在晚上七点到九十点拉着大音响放声唱歌，周边高楼住户深受其害，小孩学习、老人休息等都受到严重干扰，因此，想对此种噪音扰民问题提出建议，看能否放小点音响，这样并不影响其歌唱也能换来小区安静。如果有条件，请政府部门向黄大仙公园跟前值班的工作人员知会一声，遇到此类野外歌唱的，提醒他们请注意周围环境，调低音响。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/383251.shtml", "num": "194661  ", "title": " 提问：噪音扰民！  编号:194661  "}
{"content": "博星东路19号,工厂门口电线过低,造成货柜高柜进出不便,直接会擦电线而过, 非常危险. 与供电部门联系,却被告知是安全的高度.", "url": "http://wz.sun0769.com/html/question/201808/383256.shtml", "num": "194664  ", "title": " 提问：工厂门口电线过低,影响出货柜  编号:194664  "}
{"content": "本人于2006年6月购买位于东莞市东城区太和城市花园蔚蓝星湖星合庭8座2D号房屋，预售合同标明的房屋套内建筑面积为93.24平方米，总建筑面积（含分摊面积）为108.35平方米。而在办理房产证时，高田地产公司出具的《不动产查丈登记表》、《房产分户图》，以及已办好的《不动产权证书》标明的专有（即套内）建筑面积为92.53平方米，房屋建筑面积（含分摊面积）为105.67平方米，很明显预售面积大于房产证面积，套内建筑面积差异值为－0.71平方米（92.53－93.24=－0.71）。根据商品房预售合同第四条第一款、第五条第二款规定，面积差异值为±0.6%以上至±3%以内的，按套内面积商品房单价每平方4558.7元计算多退少补。因此，高田地产公司需退还购房款为3236.68元（0.71×4558.7=3236.68）。但是高田地产公司认为要减去0.6，按超出0.6部分（即0.71-0.6=0.11）计算退房款。本人认为不妥，高田地产违反了合同原意，请政府有关部门作主，给个说法。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/383247.shtml", "num": "194658  ", "title": " 提问：投诉高田地产公司投机取巧违反购房合同，不退还购房业主多收的购房款  编号:194658  "}
{"content": "南五塘新35违章建筑超高停建后又在开工，扰民。", "url": "http://wz.sun0769.com/html/question/201808/383264.shtml", "num": "194672  ", "title": " 提问：违建  编号:194672  "}
{"content": "2018年8月15日下午,我来东莞市参加广东省快递协会的一个重要会议，从东莞市南城客运站至富盈酒店，打的16元。8月16日早上10点多，从富盈酒店至南城客运站，打的34元。当时，是酒店帮叫的，车牌:粤S.V99*H,我仅说一句话，到\"南城客运站\"，同一样距离，收费相差一倍多！我本不想理的，算了吧！但太呕气，就投诉一下，东莞的士太黑了吧！", "url": "http://wz.sun0769.com/html/question/201808/383211.shtml", "num": "194669  ", "title": " 提问：东莞市的士太黑了！  编号:194669  "}
{"content": "反映两个问题:第一厚街镇桥头村世纪新城西六街井头小组最后一排,占地面积100平方米,在中瑞国际物流公司斜对面的,已经建了第6层,正在抢建第7层,这间屋没有报建,点解会建那么高,无人管?个D施工人员,无资质,成日有东西落下,会伤及行人,房屋没有安全防护措施,好危险,望有关部门管下.第二是世纪新城井头小组点解允许前后房屋把过渡巷也建起来?前后屋进行连接,那隔离屋的风和光都被挡住左,如果这样,我跟前后屋商量好,我也可以把前后屋留下来的巷建好,不也可以吗?烦请有关部门进行处理.", "url": "http://wz.sun0769.com/html/question/201808/383248.shtml", "num": "194659  ", "title": " 提问：违建,请查处  编号:194659  "}
{"content": "莞城区和阳路和阳大厦A座地下停车场旁斜坡路段，有人放置三角架霸占路面，首先老城区住的绝大部分是老人家，拿着拐杖走路，眼睛不好使，这个三角架就成了人工陷阱充满了安全隐患，其次此路段小孩子挺多，小孩子也容易碰到。再说说和阳大厦前面商铺到处都是霸占公共资源的三角架，希望有关部门到现场去处理下。", "url": "http://wz.sun0769.com/html/question/201808/383270.shtml", "num": "194676  ", "title": " 提问：三角架霸占道路  编号:194676  "}
{"content": "莞城旗峰路福民广场楼下的停车位80%被商铺用护栏雪糕筒或者铁链的东西全部拦住，我们到附近上班或者买东西都没地方停车，请问公共地方能占用吗？这种情况谁管理，希望尽快处理这种情况。", "url": "http://wz.sun0769.com/html/question/201808/383209.shtml", "num": "194668  ", "title": " 提问：商铺占用停车位  编号:194668  "}
{"content": "下订金定了车型，后面要求更换车型，店家不给换，要换只能更换高价特批车，否则不给退订金，消费欺诈，强买强卖，买卖不自由，强烈要求退款！！！", "url": "http://wz.sun0769.com/html/question/201808/383187.shtml", "num": "194615  ", "title": " 提问：东莞东风日产石龙4s店消费欺诈，强买强卖，买卖不自由  编号:194615  "}
{"content": "你好，在东莞东城区温塘茶下大石鼓商业街黑煤气泛滥，影响周边住户安全，请职能部门安全询查。", "url": "http://wz.sun0769.com/html/question/201808/383188.shtml", "num": "194616  ", "title": " 提问：东城黑煤气泛滥  编号:194616  "}
{"content": "近两年来特别2018年开始，水乡大道往洪梅方向，麻涌方向的车流量增加，车辆川流不息！特别是大货柜车，泥头车经过时，司机大佬耐心有限，恶意响喇叭，响彻成条九曲村，而九曲村民更是苦不堪言！    夜深人静大家应该好好休息时候，正是货柜车，泥头车的繁忙时段，整夜村民受到接近60分贝的噪音滋扰！而在公路旁边并无装上隔音护栏，严重影响村民的健康！请相关部门出手处理抓拍响喇叭及装上隔音护栏！务必还村民安静生活！", "url": "http://wz.sun0769.com/html/question/201808/383190.shtml", "num": "194618  ", "title": " 提问：严重投诉水乡大道九曲路段噪音严重，大货车低频意噪音严重，恶意响喇叭严重扰民  编号:194618  "}
{"content": "我家第一套房子就是在金域中央买的二手毛坯，2013年装修完去物管领了可视对讲机，去年在同一小区买了另一个二手毛坯，装修完去物管领对讲机时告知没有了，可能是被前业主领了，我问了前业主根本没领，而且毛坯房领对讲机干什么？物管无话可说只能说帮我登记了找找有没有对讲机，几个月过去了去了三次物管登记了三次，一次都没回复，开放商配好一户一个的对讲机，怎么就少了呢？", "url": "http://wz.sun0769.com/html/question/201808/383191.shtml", "num": "194619  ", "title": " 提问：东莞市南城金域中央小区物业私自侵吞业主的可视对讲机，做事推诿拖拉  编号:194619  "}
{"content": "塘厦横塘长春里53.54号在没有报建的情况下，超范围违建一百多平方，当事人表示他曾要求全长春里村民签名同意确认过，不用报建随便怎么盖都可以，每逢周六日抢建，下图为证，求相关部门处理一下", "url": "http://wz.sun0769.com/html/question/201808/383183.shtml", "num": "194621  ", "title": " 提问：塘厦横塘长春里53.54号违建  编号:194621  "}
{"content": "现住所在小区富盈WO城常年饱受附近工厂不定期偷排毒气，实在无法生活。已投诉了多次无效，道滘环保局无作为，无动于衷。    针对小区附近工厂不定期偷排毒气事情,望市环保局领导给我们小区业主一个明确的交代，一个根治环境污染的方案。", "url": "http://wz.sun0769.com/html/question/201808/383193.shtml", "num": "194622  ", "title": " 提问：道滘富盈WO城小区常年饱受工厂毒气污染，无法生活！  编号:194622  "}
{"content": "大岭山镇龙山村龙山街41号做不锈钢加工，电镀，搞得臭气熏天，噪音很大，周围的村民苦不堪言，希望相关部门能处理", "url": "http://wz.sun0769.com/html/question/201808/383194.shtml", "num": "194623  ", "title": " 提问：噪音扰民，污染空气  编号:194623  "}
{"content": "2018年7月20日于东莞市大朗镇长盛广场D区莞腾名车订购上汽荣威RX5，后更换广汽传祺GS4(2017款)，商家给的方案不合适。，要求商家退款，", "url": "http://wz.sun0769.com/html/question/201808/383198.shtml", "num": "194627  ", "title": " 提问：汽车退订纠纷  编号:194627  "}
{"content": "粤晖大桥至东海大桥路段的开通已近一年时间，促进了附近片区的繁荣，过往的车辆越来越多（尤其是大货车），但带来的安全隐患问题也不少，故提出以下两个问题：    1、此路段的交通信号灯什么时候能开通完善？    2、此路段的路灯设施什么时候能亮灯？", "url": "http://wz.sun0769.com/html/question/201808/383203.shtml", "num": "194631  ", "title": " 提问：粤晖大桥至东海大桥路段交通信号灯问题  编号:194631  "}
{"content": "路东曾屋篮球场附近养鸡的人实在太多，严重影响公共地方，晚上篮球场运动的每一个都有意见，果一阵鸡屎味，你来闻一晚保证你不会再来、究竟你地政府部门可吾可以直接介入，全部铲除呢？唔好系度大只讲。公共设备系用来爱护的，而唔系俾村民来养鸡的。麻烦尽快处理", "url": "http://wz.sun0769.com/html/question/201808/383199.shtml", "num": "194628  ", "title": " 提问：虎门路东社区曾屋玫瑰花（鸡屎味）篮球场  编号:194628  "}
{"content": "莆心湖、浦龙工业区、田心村包围的区域（菜地旁和水渠旁）垃圾焚烧何时能休，还让不让我们呼吸，已经反映多次，一个月前还投诉过，现在每天17：00烧到第二天还没停，睡觉连窗户都不能开，还让不让我们活", "url": "http://wz.sun0769.com/html/question/201808/383215.shtml", "num": "194635  ", "title": " 提问：莆心湖、浦龙工业区、田心村包围的区域垃圾焚烧何时能休，还让不让我们呼吸  编号:194635  "}
{"content": "本手机号，8月14号这个扣费，实为不合理扣费，从15号开始打10086客服，说是可以退，总共打了6次电话，都说可以退回，实际上一直没有退回，你那边能帮查清是什么情况，以后还会有这种不合理扣费么？", "url": "http://wz.sun0769.com/html/question/201808/383216.shtml", "num": "194636  ", "title": " 提问：不合理扣费  编号:194636  "}
{"content": "东莞市实验中学(地址：东莞市东城区主山大塘头东街)，最近这几个星期，实验中学饭堂方向从早上6点多到晚上10点左右，都会发出非常吵的噪音声（刺耳声，鸣声，吵杂声），因我家与实验中学饭堂及宿舍楼只有一墙之隔，已经严重影响我家周边的正常生活，每当回到家都受不了，现在耳朵已经严重感觉不适（有点痛的感觉），最近还在宿舍楼新建一个类似太阳能热水气之类的工程（当然，我也不排除这个也引起了这些噪音污染源），现在是放暑假期间（已有部份学生上学了），到9月份正式上学了，我也不想到时候学生回到宿舍的时候听到这些噪音而感到不适，（有时学生也是有口难言，不敢顶撞老师说这些情况）。所以请相关部门能及时处理一下这个问题，还群众一个安静的生活环境！谢谢你们！", "url": "http://wz.sun0769.com/html/question/201808/383221.shtml", "num": "194638  ", "title": " 提问：东莞市实验中学噪音污染!!  编号:194638  "}
{"content": "1公办学校之前那种橙色校服有些批次质量很差。 2校服的价格悄悄地涨了                                            3家长要买的话还要定购，先交钱，还不知道校服什么时候才有。", "url": "http://wz.sun0769.com/html/question/201808/383225.shtml", "num": "194642  ", "title": " 提问：凤岗镇公办小学学校校服问题  编号:194642  "}
{"content": "位于东坑镇坑美村市场广场侧边(尚艺风格理发店侧边巷道)一巷子里的出租屋一楼存放大量的煤炭，并在白天12时左右烧煤炭煮晚上摆摊档的小吃，排放出来的炭颗粒对我们附近一带居民的身体健康(喉咙、肺)造成很大的威胁!现在不是搞什么“蓝天保卫战”吗？怎么还可以在居住房内烧煤炭?希望环保部门能对这家出租屋给予整治，还我们一个环保居住环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/383232.shtml", "num": "194646  ", "title": " 提问：出租屋烧煤炭严重影响居民的健康  编号:194646  "}
{"content": "南城未来家园建材城管理差：生活小区口乱堆放垃圾，强烈要求把此垃圾站移走，一个月前电话向南城区城管局投诉无果！", "url": "http://wz.sun0769.com/html/question/201808/383226.shtml", "num": "194643  ", "title": " 提问：南城未来家园建材城管理差：生活小区口乱堆放垃圾  编号:194643  "}
{"content": "虎门镇九门寨九咀新区六巷（景好楼一楼天福便利店）（平安楼一楼广发便利店），这两间便利店夜间严重扰民，每晚半夜十二点后还在露天播放电视（电视音量严重扰民）以及打桌球吵闹。每晚这样聚众嬉戏 实在吵闹严重影响居民休息。", "url": "http://wz.sun0769.com/html/question/201808/383238.shtml", "num": "194648  ", "title": " 提问：严重扰民  编号:194648  "}
{"content": "2018年8月21日晚上，当事人将车辆停放在 东莞虎门龙眼村居民区马路道牙口处，不妨碍正常道路交通，前挡风玻璃处置放有挪车电话，虎门龙眼社区城管在无任何通知的情况，强制锁了当事人车辆的右后轮，当事人联系虎门龙眼社区城管请求开锁移挪车辆被告知必须到虎门龙眼社区城管办公室用现金100元开锁费，并只给当事人一张普通收据，虎门龙眼城管给不出正规罚单，当事人拒绝支付开锁费，城管也不予被锁车辆开锁。          投诉1.对于停放在马路道牙和人行道上的机动车予以锁车是违法的，没有法律规定对于违停的机动车辆应予锁车。依据《道路交通安全法》第九十三条规定，机动车驾驶人不在现场或者虽在现场但拒绝立即驶离，妨碍其他车辆、行人通行的，处20元以上、200元以下罚款，并可以将该机动车拖移至不妨碍交通的地点或公 安 机 关 交通管理 部门指定的地点停放。依据法律规定，对于违停的机动车应当拖移至不妨碍交通的地点或者公安机关交通管理部门指定的地点停放，这样做的目的在于疏导交通，将乱停乱放的车拖走，是为了保障道路的畅通。而城管人员将车锁住，反倒妨碍了交通秩序。另外，车辆属个人财产，城管人员将个人财产“锁住”，有侵犯公民财产之嫌.是违法行为！     投诉2.关于城管局的执法权问题。    根据国发〔2002〕17号国务院关于进一步推进相对集中行政处罚权工作的决定，各省政府是否给区市城管局授权应当有文件依据，即使授权，区城管局的单位性质为事业单位。不具备授权执法主体资格。     投诉3. 违法对当事人处罚 100元，没有提供执法依据，没有提供合法处罚单据，对处罚款去向不明！处罚单位和收款单据不一致！", "url": "http://wz.sun0769.com/html/question/201808/383239.shtml", "num": "194649  ", "title": " 提问：东莞市虎门镇龙眼村委会城管违规执法锁车和违规对车主罚款  编号:194649  "}
{"content": "东莞市南城金升公馆是一座20层楼高的独栋商住两用大楼，大楼周边为环状道路或活动场地。多年来小区一直面临高空抛物的危害。2018年8月4日下午4：15时，在小区一超市门口，突然从楼上扔下一条拳头粗一米多长的木棍，直接砸在一婴儿车旁边，距婴儿不足30厘米，险些闹出人命事故，后果不堪设想。但小区像这样的高空抛物已不是一次两次了。高空抛物丢下的东西有小孩玩具、皮鞋、饮料罐、旧衣物、燃着的烟头、直至这次的木棍等等，凡此种种触目惊心，在此不一一列举。该小区住户遭受着高空抛物的潜在危害，面临极大的风险。小区物业公司多次发布公告、报警处理都无法杜绝高空抛物，每次都是不同住户且多为小孩所为。为了防患于未然，防范高空抛物对住户群众造成的巨大危害，物业公司拟投资在小区不同方位安装三个防护雨蓬。但物业公司向政府主管职能部门申办报建手续时，竟遇到了各职能部门的推诿，不知如何是好。物业公司最先向鸿福社区主管部门申报，社区说我们无权审批，让找区城管，区城管让找区城建办，城建办让找区规划所，规划所让找市规划局，市规划局答复：防护雨蓬即不是构筑物又不是临时建筑不归规划部门管，让找社区政府协调。转了一圈回到原点。高空抛物危害已不是个案，前不久一个苹果砸破一个小童头，想必各位领导都有见到有关报道。现在物业公司为防范高空抛物危害所作的一点点努力，为什么政府各职能部门都认为与己无关呢？难道一定要让一个苹果砸破一个小童头演变成一根棍子砸死一个婴儿才能引起社会的关注？引起政府的重视吗？请求东莞市政府为防范人民群众安全隐患方面能找出一个机制，鼓励社会、企业为防范人民群众安全隐患多做出努力，而不是政府层层推诿与己无关。既然事关民众人生安全，政府监管、引导就责无旁贷。不能企业为防范安全隐患所作的努力，政府却以未经审批违章为由再去拆除，不仅劳命伤财，人民群众安全隐患谁来保障？请市政府有关部门给金升小区高空抛物危害指出一个解决方案。    附：几年来发生的一些的高空抛物照图片，及管理处发布的一系列安全告示、公告等。         东莞市时尚物业管理有限公司     2018年8月22日", "url": "http://wz.sun0769.com/html/question/201808/383241.shtml", "num": "194650  ", "title": " 提问：防范高空抛物事关人生安全政府该何作为？  编号:194650  "}
{"content": "在东莞市莞城区澳南戙船澳地圹岺五巷7号门前，是门口私自搭建养鸡场所，已经一年多了。对周边环境污染很大，城市市场都不能私自宰杀家禽，更何况在城市中心养鸡！而且鸡每天凌晨3-4点就打鸣实在受不了！城市发展到现阶段早已经取缔这种养殖场所。望有关部门取缔并关闭养殖场所，还我们一个安静卫生的环境！谢谢///尊敬的领导，自你单位工作人员回复到目前为止，养殖场继续养。你局是否给个时间要求养殖场负责人，在规定的时间内拆除，如不拆你局是否可强制拆除！这样是否就可以把这个事情彻底落实！市民就不用再次投诉！", "url": "http://wz.sun0769.com/html/question/201808/383234.shtml", "num": "194651  ", "title": " 提问：再次反应养鸡场  编号:194651  "}
{"content": "我22号中午13点56分的时候在东莞通app预充值了50块，然后它让我用卡片贴着手机进行圈存，我跟着操作之后，居然提示我读卡异常，我退出之后重新操作，他就要我再次进行预充值了，那我之前充的50块钱不就没了吗，请将我的钱退回原银行卡！", "url": "http://wz.sun0769.com/html/question/201808/383242.shtml", "num": "194654  ", "title": " 提问：东莞通app预充值成功却无法圈存，现在钱也退不出，这不是坑人嘛，请退款！  编号:194654  "}
{"content": "投诉虎门火车站地铁A口关闸门给行人带来不便！而且，地铁出口那里满是泥土跟灰尘，相关部门能不能完善好设施，还市民一个方便出行？虎门高铁站是个人来人往地方，那么脏的出入口有损东莞市形象！", "url": "http://wz.sun0769.com/html/question/201808/382953.shtml", "num": "194447  ", "title": " 提问：投诉虎门火车站地铁A口关闸门给行人带来不便！  编号:194447  "}
{"content": "望洪路望洪枢纽到凼涌红绿灯路口这一段路的路灯从8月初开始就突然不亮了。每天晚上下班后骑自行车走到那里时都特别害怕，因为现在惠莞深城轨的建设将这一路段的非机动车道全部封闭施工，非机动车只能在机动车道上行驶。加上现在望洪路望洪枢纽路段也在进行施工并封闭了一条对向车道，使得原本就狭窄的道路因没有路灯照射变得更加危险，给过往这一路段的行人和车辆的安全造成了很大影响，希望尽快使这个路段的路灯恢复照明，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382954.shtml", "num": "194448  ", "title": " 提问：道路路灯不亮  编号:194448  "}
{"content": "今早去植物园游玩，由于植物园前面堵车，未到植物园我便右转进入一条道路，那里车辆少，路地面也未见有标注牌禁止停车，看见有10几部车停在一旁，我看见前面一小区与植物园交界处铁围栏围住，没有人行与车辆出行，也临时停在道路，不影响情况下，将车停靠一边，车头放有联系电话，10多点回去开车时，车门被贴上禁止停车，车轮胎被放汽，第一次停在路边，若停车地方有摆放禁止停车牌或有工作人员欠离，我也就将车开离，或给个电话，我也立马使离，车轮胎还被放汽了，而且有二十几部车轮胎被放汽。", "url": "http://wz.sun0769.com/html/question/201808/382957.shtml", "num": "194449  ", "title": " 提问：植物园路段几十部车前轮轮胎被不法分子放气。  编号:194449  "}
{"content": "东莞市东城区下桥中国邮政邮件处理中心跨境电商产业园 从5月9日到8月22日差不多将近4个月的时间 这段时间两个电梯全部停掉 电梯无人问津 电梯坏了也不修 重物靠人工搬运，这期间导致人员扛货摔伤扭伤频繁发生！！！多次向相关的下桥大院管理办反映 无任何结果！也多次向市邮政局投诉 也是没任何结果，多次打电话咨询政府热线也是没任何结果 除了等待就到等待。。。。请问将近4个月的时间 买电梯都到了，更何况修电梯，敢问为无权无势束手无策的百姓做点事情有 这么难吗？？？", "url": "http://wz.sun0769.com/html/question/201808/383237.shtml", "num": "194653  ", "title": " 提问：东莞市东城区下桥中国邮政邮件处理中心跨境电商产业园 电梯坏了将近4个月了都不修！！！  编号:194653  "}
{"content": "本人2006年大学毕业，由于工作关系落户东莞清溪镇，属集体户；后因工作变更，由东莞清溪搬来石碣，至2014年实现购房（非住宅，办公类）；现小孩即将上学，因为了解到教育政策石碣不接收镇外学生报名入学，所以希望将户口迁来石碣以方便安排小孩就近上学。    但是，问题来了，因为房子性质问题，我根本没办法办理户口迁移。如果不是东莞户，我可以人才入户石碣；如果不是东莞户，我可以双五年政策入户石碣；如果小孩不是东莞户（小孩户口随我），我可以让她们随我老婆由外省入户石碣。问题偏偏是我已经是东莞户，真心头疼。石碣公安分局工作人员给我的建议是，先将小孩的户口全部迁到我老婆名下，然后再从外省迁入石碣。我感觉精疲力竭，也是相当无可奈何。市内户口迁移，真的需要这么周折吗？    今天在东莞警察网上查到一份东莞市内户口迁移指南（附件），上面有一项是购房（商品房除外，购买商品房是依照商品房入户指南-上面有明确说办公房产不能入户），那我应该符合条件才对（我购房了而且也长期居住在石碣）。        如果所有办法都行不通，我想问一下政府，东莞市内户口跨镇迁移需要设定这么多条件吗？能不能优化职能？（如果我早之前不是东莞户，目前我可以轻而易举入户石碣；反倒因为我是东莞户口，现在入户不了石碣，解决不了小孩上学的问题，求解。）、        以上，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382872.shtml", "num": "194399  ", "title": " 提问：东莞户口跨镇迁移怎么这么难  编号:194399  "}
{"content": "关于编号:187493 的投诉，市城管局的答复“经查，位于主山松毛岭街北区12号，当事人对其原三层框架结构房进行加建，由于当事人未能提供《建设工程规划许可证》或其它相关报建报批手续，我局东城分局依程序对其进行查处。前期，分局通过暂扣其施工工具、劝退施工人员以及查封其施工水、电源等措施制止其抢建。     接下来，东城分局将对该情况继续跟进。”     但事实是东城分局从一开始到现在就从来没有采取过任何措施制止其违建，导致其抢建已经完成封顶，现在进行装修也一直都没有停止过。 难道政府部门都是这样敷衍老百姓的？已经证实是违建都不去制止，怪不得违建这么猖狂了。究竟什么原因呢？真是耐人寻味。", "url": "http://wz.sun0769.com/html/question/201808/382880.shtml", "num": "194400  ", "title": " 提问：违建还在继续，难道有关部门就是这样跟进的吗？  编号:194400  "}
{"content": "东深路樟木头大桥到星耀国际路段，公路两边的人行道停满了一些车行的停放的新车以及一些社会车辆，严重影响到居民和非机动车平常出行,请问这个属于占道经营或者违停吗?谁能监督和处理这个事，还周边居民一条人行道？", "url": "http://wz.sun0769.com/html/question/201808/382882.shtml", "num": "194402  ", "title": " 提问：东深路樟木头大桥到星耀国际路段，公路两边都是车行的停放车辆，严重影响到人行和非机动车平常出行  编号:194402  "}
{"content": "本人于2018.08.17日在东莞市黄江镇田心村梅塘医院做取环手术，手术之前收取检查费228+取环手术费680+治疗费253，合计1161元。其中检查后告知患有宫颈糜烂和宫颈息肉（两项手术需要3260元），医院要一起做手术处理之后取环比较容易，本人和老公都没有同意做这2个手术而且是明确告知，仅要求先做取环手术，这2个病去其他医院检查后再治疗。     然后开始做取环手术，术前选择的是无痛取环手术医生告知需要打2次麻醉，手术前将我固定在手术床上，开始第一次麻醉，但是麻醉仅几秒的效果之后开始疼痛难忍，我要求医生快点第二次麻醉，但是被医生以各种理由一直拖着，并一直要求我做宫颈糜烂和宫颈息肉的手术就不会疼了，由于过于疼痛而且无法忍耐的情况下无奈在手术台上同意医生做这2个手术，同意之后医生便开始对我进行麻醉，麻醉途中要求我不要睡着一直与我对话。手术完成之后医院医生以及护士一直推销说吃中药好的快，效果好。所以我选择了吃中药，但是未告知中药是冰冻的冷藏药水，费用为780元。    手术完成后仅提供了收费发票，无手术消费详情单。    08.18日去医院打术后消炎针以及检查，收取费用249.其中有消炎针和检查费以及理疗费。而且我再次索要手术收费详情单，医生以上交做档案为由再次推脱，让我们等他们做好档案了提供给我。    无奈之下只要求助市卫生计生局，本人此次手术目前已花费5450元，且不包含后续费用。原本取环手术千元内就可以完成，但是迫于医院不给麻醉导致本人在手术台上疼痛难忍的情况下无奈答应手术医生的要求多做宫颈糜烂和宫颈息肉手术后才给打第二次麻醉。手术之前已经明确告知不不在该医院做宫颈糜烂和宫颈息肉手术。    经网上查询该医院已有多次类似的投诉经历，请各位领导调查处理。谢谢", "url": "http://wz.sun0769.com/html/question/201808/382884.shtml", "num": "194404  ", "title": " 提问：投诉黄江镇田心村梅塘门诊部有乱收费及其它不合法行为  编号:194404  "}
{"content": "一部改装电动三轮车载满泡沫箱在拥挤的车道上，就如一部小卡车，合法吗？后来还跟左手边的卡车有点小摩擦， 踩三轮车还敢下来理论， 该是谁的责任呢？         现在满街的电动自行车、摩托车大部分都加了大雨伞穿插在车辆间， 发生与小车摩擦的时候该谁负责任呢？         我个人认为这些不合法的运输设备都该停止， 包裹拖拉机等等！", "url": "http://wz.sun0769.com/html/question/201808/382885.shtml", "num": "194405  ", "title": " 提问：改装三轮车载着小货车的量的货物、电驴，三轮车加了大雨伞！！！  编号:194405  "}
{"content": "城建执法分局7月31号到现场看过，证实是违建抢建，属于违法，到现在都没有处理。", "url": "http://wz.sun0769.com/html/question/201808/382886.shtml", "num": "194406  ", "title": " 提问：新头村1号楼违建  编号:194406  "}
{"content": "位于东城东宝路主山社区下三杞村附近的登喜路精品酒店停车场里面，每晚都要一大片共享单车过来占用场地，品牌是青桔单车的，严重阻碍周边市民出行和损害停放汽车的权益，恳请有关部门能够严厉查处！", "url": "http://wz.sun0769.com/html/question/201808/382888.shtml", "num": "194407  ", "title": " 提问：投诉青桔单车乱堆放单车阻碍地方  编号:194407  "}
{"content": "东莞市虎门赤岗翠湖居存在多处别墅违建,私自破坏小区旁边的堤围路建设而没有维修", "url": "http://wz.sun0769.com/html/question/201808/383101.shtml", "num": "194554  ", "title": " 提问：东莞市虎门赤岗翠湖居存在多处别墅违建  编号:194554  "}
{"content": "市城管局：     您好！东莞市东城区东城南路（即联和大厦对面）商铺占用人行道，且有些商铺有栅栏，影响行人行走，再加上设置了停车收费系统，使道路变的更加窄。而且这条路也不应该设置汽车收费系统吧？", "url": "http://wz.sun0769.com/html/question/201808/383105.shtml", "num": "194557  ", "title": " 提问：东城区东城南路占用人行道  编号:194557  "}
{"content": "塘廈沿河路面有個深坑，很危險，望領導加急處理。謝謝，    詳細位置請查看附件圖片。", "url": "http://wz.sun0769.com/html/question/201808/383112.shtml", "num": "194561  ", "title": " 提问：塘廈公路問題  编号:194561  "}
{"content": "建议清溪镇委员每人开都去用自己私家车体验下清溪二小红绿灯到约场高速出入口的东风路    沿东风路从二小红绿灯开始，经过九乡市场，一直开车到约场高速出入口，感受一下市民的日常痛苦。    这条路反反复复在网上被人投诉，可能你们领导不经过这里，但是建议各位领导每天体验一个来回，记住，开自己的私家车，不要开公务车，把公务车刮坏就不好了，看看有没有刮到底盘的风险。尤其是九乡小桥那里，最近坑太大，又下雨积水，天天堵车。    别的不想多说，希望早日修好，让最美小镇名符其实。", "url": "http://wz.sun0769.com/html/question/201808/383109.shtml", "num": "194559  ", "title": " 提问：建议清溪镇委员每人开自己私家车体验下二小红绿灯到约场高速出入口的东风路  编号:194559  "}
{"content": "本人投诉中国电信在18年8月16曰下午在没有任何通知用户的前提下突然停机，给我造成当天下午不能接打电话以及耽误一下午时间去电信营业厅和交通费用的损失。事发后当天我打电话向电信部门投诉需要给我合理解释但工作人员答复会尽快给我回复，次曰有打电话给我没有处理结果。后续我再次打电话投诉二天后有工作人员答复给我补偿当天月租费几毛钱，当时我没同意但有问我有什么要求，当时我说最起码我当天不能接打电话的损失不说但那天下午的交通费用时间损失象征性给我补偿一到二百元，工作人员答应往上汇报，过后几天都没人理了，直到今天我再打电话到中国电信咨询此事得到的答复是补偿几毛钱月租，其它带来的损失意思是由我自担。    在此我不禁要问电信以我实名登记地址不全也没有任何预告的情况下造成的损失是不是应该由我们无辜的用户承担，身份证件是由国家公安部门发给我的并不是我个人可更改或伪造，我也有实名登记过，作为运营商中国电信收了我们用户的月租就算有问题是不是有义务应该发短信通知我。    在此我向政府相关部门投诉等待希望能给我们解决和答复。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/383122.shtml", "num": "194567  ", "title": " 提问：中国电信在没任何告知用户的情况下任意随性停止手机用户  编号:194567  "}
{"content": "位于东莞市东城区东泰花园泰和商业街的美琪造型护肤美容美发店（在百果园旁边）在2018年6月、7月、8月对多名消费者进行美容美发年卡销售，多名消费者于2018年8月16日到该店要求提供年卡服务时，被告知不能按照年卡内容进行服务，要提高消费项目的单价金额，金额竟然提高了数倍，之前年卡的金额按现在的价格进行扣减，商家此行为严重损害了消费者的合法权益，消费者要求退款亦被予以拒绝！在商家提供美容服务过程中，消费者使用了商家的美容产品等导致皮肤过敏和身体不适，已到医院就医，尚未痊愈！商家未办理相关营业执照就进行营业，实属违法！请求有关部门进行处理！", "url": "http://wz.sun0769.com/html/question/201808/383113.shtml", "num": "194563  ", "title": " 提问：东城东泰美琪造型护肤美容美发店消费欺诈、使用产品导致消费者身体不适皮肤过敏  编号:194563  "}
{"content": "东城主山小塘壆塘南街七巷11号楼顶这两天在违规建造电话信号塔，在建造电话信号塔的楼寓位于村民居住的中心，附近人口密集，严重超出了国家安全范围距离建造信号塔，希望有关部门尽快去处理解决这事！", "url": "http://wz.sun0769.com/html/question/201808/383128.shtml", "num": "194571  ", "title": " 提问：东城主山小塘壆塘南街七巷11号10号违规建造电话信号塔  编号:194571  "}
{"content": "针对东莞市石碣镇水南村祠北路（月云东路）银星小区几个问题（3月2日;3月6日;6月4日有反应说已受理,但是到现在还没有改善受理）。     1.银星小区1巷 2巷 3巷等几个小店晚上有多人在打麻将,搓麻将的声音挺大（持续到晚上半夜12点多有时候一点才陆续停止），其声音影响到附近居民休息（很多居民是有上学的小孩子早上六点钟就要起床上学）.根据中华人民共和国环境噪声污染防治法第六章 社会生活噪声污染防治：影响人休息的声音叫噪音。国家规定夜间22:00到第二天6:00，如果噪声超过规定排放标准（80分贝以上）并干扰他人正常生活、学习、工作的属于噪声污染。居民可以到相关部门反映。所以建议相关部门人员处理：可以把门关起来打或者不要打的太晚了.     2.小区内包括七层楼高的商品房的楼梯内有很多放置很久的破旧单车建议相关部门人员清理一下.", "url": "http://wz.sun0769.com/html/question/201808/383129.shtml", "num": "194572  ", "title": " 提问：晚上打麻将的声音影响居民休息,多次建议不改善   编号:194572  "}
{"content": "田禾塞纳河畔一期电梯无人维修、保养,经常出现坠梯现象，存在钢绳断股（见照片）等严重安全隐患,严重威胁业主人身安全，为避免出现人员伤亡的严重安全事故，恳请质量技术监督局查处，感谢！！", "url": "http://wz.sun0769.com/html/question/201808/383124.shtml", "num": "194569  ", "title": " 提问：电梯无人维修保养,存在严重安全隐患  编号:194569  "}
{"content": "我们7月10进厂精研（东莞）科技发展有限公司那个海怡公司的中介人说我们10块钱一个小时，于是我们干了差不多一个月这样子了，8月8号我们辞职了去找中介的人拿工资明明说好的给10块钱一个小时，现在才给我们8块钱一个小时也就算了，还要扣我们750块钱不知何处，那个给我们钱的人说如果我们还这样犟下去，一分钱都不给我们，我们扣保险费100块钱，水费跟电费扣了97.65，又预支100，原本工资能拿到2000多的工资，我们干了二十几天后面才拿到1230块钱。", "url": "http://wz.sun0769.com/html/question/201808/383130.shtml", "num": "194573  ", "title": " 提问：海怡中介乱坑我们钱  编号:194573  "}
{"content": "位于清溪居民北横街和东横街交界有一台三轮摩托车停放在垃圾桶旁边，附近部分居民往车上面扔垃圾，使得周边环境臭气熏天，希望有关部门把三轮摩托车处理，还周边一个美好环境。", "url": "http://wz.sun0769.com/html/question/201808/383134.shtml", "num": "194576  ", "title": " 提问：清溪无牌三轮摩托无人处理？  编号:194576  "}
{"content": "镇政府领导：        石碣虽己划入东莞城区，但从东城过石碣大桥一眼看到桥两边的陈旧居民及老小区外墙严重影响石碣形象（江边绿化和灯还是很美的），全市各镇街都在建设美丽幸福城镇，形象摆在第一位，怎么当地镇政府不把这么重要的形象问题给予解决？广东这样开放城镇财政收入远超内地，可这些工作比内地做得差远了，内地城镇区的旧城或大道边的居民区早己统一翻新外墙颜色，很远看去就是一道美丽风景，希望能借鉴别人经验，让石碣真正美丽起来......", "url": "http://wz.sun0769.com/html/question/201808/383141.shtml", "num": "194577  ", "title": " 提问：从东城过石碣大桥一眼看到桥两边的陈旧居民及老小区外墙严重影响石碣形象  编号:194577  "}
{"content": "东莞市虎门镇风华豪东莞市虎门镇风华豪庭门前路段车辆乱停乱放，导致道路严重堵塞，希望有关部门能够处理乱停车辆！", "url": "http://wz.sun0769.com/html/question/201808/383143.shtml", "num": "194579  ", "title": " 提问：乱停乱放  编号:194579  "}
{"content": "东莞市虎门镇怡景山水门前到长德路路段车辆乱停乱放，导致道路严重堵塞，希望有关部门能够处理乱停车辆！", "url": "http://wz.sun0769.com/html/question/201808/383145.shtml", "num": "194581  ", "title": " 提问：乱停乱放  编号:194581  "}
{"content": "你好，我要投诉东莞市星擎电子科技有限公司，地址;常平镇常朗路99号，该公司7月虽执行了最低工资标准1720，但这个月我们发7月份工资减了我们的奖金210，原400降到190，等于1510底薪一样，变相涨底薪，公司员工只要有津贴的全扣了210，是否合法.还有我们公司上个月由于该公司没货作，给部分员工在工作日放假，也扣了底薪，不是员工自愿请假的由于厂里没货做是公司的事，为什么要扣?还有一点，由于该公司经营不善，现在快面临破产，公司内部决定给我们放假为由，想不陪偿，可能9月开始放假，放假期间公司第一个月也只发个底薪，没有全薪，现公司加工中心已全部放假，就剩我们生产工程，公司机器也在卖了，他想以放假给我们发个底薪想要我们自己走人，不陪偿，望劳动局部门调查，可以采访我们公司，谢谢!", "url": "http://wz.sun0769.com/html/question/201808/383142.shtml", "num": "194578  ", "title": " 提问：投诉东莞市星擎电子科技公司变相涨底薪  编号:194578  "}
{"content": "东莞市黄江镇田心村进村主干道嘉宾路（宝健厂-华南师范附属东莞小学-田心市场路段），这段路损毁非常严重，烂惨目忍睹，雨天严重积水，坑坑洼洼，有的坑半边路陷下去近40公分深。进村小轿车变越野车开一部小心就刮底盘，SUV当两栖登陆舰开，这段路虽还在施工，可是也是进村主干道，还是天天过车，车流量也不小，就没有人去修缮一下，跟进一下，填了那些坑，没次都是倒一堆石粒填一下，一两个星期又不管用了，现在近半年没人跟进过这短路。这条路应该是全东莞最烂的进村干道。拜托有空去跟进一下【】【】", "url": "http://wz.sun0769.com/html/question/201808/383146.shtml", "num": "194582  ", "title": " 提问：田心村进村主干道嘉宾路（宝健厂至田心市场段）烂的惨不忍睹  编号:194582  "}
{"content": "这是第三次投诉，之前的投诉在厦联路11号电房旁边高压线下堆放易燃垃圾物件，至现在为止，长安镇城市综合管理分局和厦岗社区都没有监管处理清走，镇部门和社区还是置之不理，这是什么原因！", "url": "http://wz.sun0769.com/html/question/201808/383144.shtml", "num": "194580  ", "title": " 提问：第三次投诉厦岗厦联路11号电房后堆积垃圾  编号:194580  "}
{"content": "8.21日早上十点从南城步行街首末站发往东莞火车站的47路公交车司机(个子高高的壮壮的)，态度极其恶劣。首先不知道什么原因会这样，就算是发生什么事情也不应该发生这样的态度。就算是夏天，容易暴躁，但是工作是工作。          别人下车，车未停稳就让别人下车。而且不止一次。甚至还有人要下车直接当作没听到。让别人坐过站，。唯一可惜就是没录小视频。但是当时那辆车坐了挺多人，很多人敢怒不敢言，绝对的遵守了在车上不与司机争吵。", "url": "http://wz.sun0769.com/html/question/201808/383137.shtml", "num": "194585  ", "title": " 提问：8.21日早上十点47路公交车  编号:194585  "}
{"content": "本人2015年11月在东莞常平好家居装饰材料总汇装配了天花套餐，包括材料、灯具（3年包换包修）、安装等服务，但每次灯具损坏，不吹十次八次都不会上门更换灯具。本月13日本人再次联系好家居装饰村料总汇负责人何先生，也是一拖再拖，答应几次过来更换灯具都一样没有来。负责人：何先生，联系电话181285**668，地址：东莞常平金美康大建材城。请帮忙协调，谢谢", "url": "http://wz.sun0769.com/html/question/201808/383139.shtml", "num": "194586  ", "title": " 提问：无法无天  编号:194586  "}
{"content": "在长安镇莲峰路十号一家名为汇名轩的商家，长期使用障碍设施强占公用缴费停车位，，一旦有人停车他们就划车身或者帖一些不干胶的标签，导致这个路段长期堵塞，碍于这家商户的霸道和无赖，没人敢说，所以请有关部门管理一下，还路于民，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/383140.shtml", "num": "194587  ", "title": " 提问：恶霸商户强占停车位  编号:194587  "}
{"content": "黄江刁朗安装管道挖路已有半年多时间，到现在迟迟不能完工，因此出现以下问题：    1.只要安装管道的地方，先把路打烂再说，有些路打烂了2、3个月，后续的工期才开始动。    2.施工方一天打鱼十天晒网，做个一两天就不做，过了十天半个月又做两天，这样没人监管？装个管道要装几年吗？    3.施工人员蛮横专行，施工时把整个路用栏杆堵死，造成早上上班高峰期堵的水泄不通。    4.挖烂的路晴天灰尘到处飞、雨天到处是泥巴，不管是公司上班的员工还是路边的商铺、工厂都苦不堪言。    5.常平到黄江的刁朗路，唯一的一个主干道一半的路 长期被围住，经常大堵车。        请问装个管道能装几个月都不能完工，事前没有计划吗？有监管单位吗？监管有起作用吗？有为百姓考虑一点点吗？", "url": "http://wz.sun0769.com/html/question/201808/383149.shtml", "num": "194589  ", "title": " 提问：刁朗路挖路装管道施工拖延，百姓苦不堪言  编号:194589  "}
{"content": "在横沥镇田头村泰岗墟桥去东坑坑美方向的沿河边道路损坏严重，差不多一年时间没有人去修整路面，之前有现场看过一个星期发生3起追尾事故，都是因为道路烂，司机急刹车导致后面追尾。而在最近一个多月有人在道路的两头摆上了限宽的石墩来限制运土车等大型车通过，但是路面还是没有修，我很疑惑为什么有时间及人力来加石墩，却没有人去修整好路面，坑坑洼洼的，整条路都是坑。所以希望你们能够收到我的信息后派人去了解核实，尽快修理好道路。毕竟这条路走的车太多了，有时候还会堵上半个小时。", "url": "http://wz.sun0769.com/html/question/201808/383152.shtml", "num": "194591  ", "title": " 提问：道路损坏严重，无人处理  编号:194591  "}
{"content": "邻居附近养鸡养鹅扰民，噪音大，影响正常作息。地址：石碣镇水南东祠村鹤南二巷1号。", "url": "http://wz.sun0769.com/html/question/201808/382617.shtml", "num": "194202  ", "title": " 提问：邻居养鸡养鹅扰民  编号:194202  "}
{"content": "在艺高球馆（寮步镇横西七路）内，堆放大量建筑垃圾。该地段周边有东莞师范附属小学，鼎峰尚境小区，石井居民区等，在这样的地段作为垃圾中转场，堆放大量垃圾，即有碍市容美观，又滋生病菌，影响周边居住人群的健康，恳请相关职能部门能妥善解决，还市民以清净的环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382620.shtml", "num": "194203  ", "title": " 提问：艺高球馆（寮步镇横西七路）内堆放大量建筑垃圾  编号:194203  "}
{"content": "上角铜古路展钢有限公司半夜三点左右偷排工业废气，那味道能让人喘不过气来，希望相关部门能管管，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382775.shtml", "num": "194313  ", "title": " 提问：工厂半夜偷排工业废气，能让人窒息……  编号:194313  "}
{"content": "领导你好!我想问一下你们工作人员通知都没有偷偷把我的电话线剪了是什么意思?后来我报故障才知道是你们工作人剪的!是要强制要转光纤!是啥意思?我只用电话又不上网我要光纤有用?这是垄断行为?还是霸王条款!尊不尊重囯家法律?请电信部门重视这问题!简直就没王法说剪就剪", "url": "http://wz.sun0769.com/html/question/201808/382709.shtml", "num": "194264  ", "title": " 提问：剪我电话线  编号:194264  "}
{"content": "尊敬的房管局领导：     你们好！自从去年上半年御景花园不知何原因将各大门之保安全部换成外包保安后，花园各大门就形同虚设。目前不管是否是花园业主或住户，无论是步行或是骑车还是开车在大门口都可随意出入，外包保安坐在保安亭里面玩手机打瞌睡但从来不检查、不盘问，任由外人随意进出。长此以往将导致窃贼横行，业主之生命及财产无从保障，并影响东莞之整体治安状况。此问题向物业投诉多次无任何改善，故请房管局能派人巡视检查御景花园大门之保安工作并责令物业公司整改，以防患于未然！谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382710.shtml", "num": "194265  ", "title": " 提问：樟木头房地产发展公司下辖御景花园大门保安形同虚设，业主财产及人身安全受到严重威胁  编号:194265  "}
{"content": "闍西管理区三盛村千和鞋厂后面的烂泥路一到下雨，整条路都是泥坑，行人或行车出入非常不方便，现在雨水频发期，会越来越严重，请相关部门重视下。", "url": "http://wz.sun0769.com/html/question/201808/382871.shtml", "num": "194398  ", "title": " 提问：闍西管理区三盛村烂泥路  编号:194398  "}
{"content": "对于塘厦-樟木头23号公交车的几点建议：1.2018年8月16日下午6点35分，23号公交车粤SQ2101从塘厦至樟木头方向驶入三正步行街公交站台时（由于时间太快，车牌号码没来得及看清楚，大致应该没错，若有误还请有关部门核实），司机一边开车一边低头玩手机，全然不知站台边好多人都在招手要上车，一路直开驶出站台。对于司机一边开车一边玩手机及打电话的现象希望有关部门能整治一下，毕竟车上那么多人，这种玩手机导致连站台都不停的行为很恶劣，严重影响市民出行安全和效率。2.塘厦-樟木头23路公交停靠的银洋路口站双向都没有设置公交站牌，许多23路公交车司机在红绿灯路口就赶乘客下车，不允许乘客过了路口才下车，这种在红绿灯路口让乘客下车是一个非常大的安全隐患，希望有关部门在未出事前能设置公交站牌并规定司机不可让乘客在红绿灯路口上下车。希望以上两个问题有关部门可以尽快解决，给市民一个安全的公共出行环境。", "url": "http://wz.sun0769.com/html/question/201808/382712.shtml", "num": "194267  ", "title": " 提问：对于塘厦-樟木头23号公交车的几点建议  编号:194267  "}
{"content": "东莞市优享家电清洗有限公司    注册地：东莞-南城-西平 天利中央花园5栋505    此公司旗下的上门洗车业务自收费后，经常出现无法提供服务，最近更是只恢复部门镇区洗车业务，对莞城，东城等地区处于是停办公状态，原承诺退回部分已交费用，但却一拖再拖，并出现微信公众号和业务员无应答状态。    请查核此公司是否还在经营，是否还在收取上门洗车年费，望向广大群众告知，避免上当受骗。", "url": "http://wz.sun0769.com/html/question/201808/382622.shtml", "num": "194205  ", "title": " 提问：优享家电清洗旗下优享上门洗车服务存在诈骗行为  编号:194205  "}
{"content": "这家卖童装的店占道经营多月，一直没有城管部门的人来处理，税务也没人管，工商又没发营业执照。最重要的是城管没管，天天开着个车，看见当没看见似的。", "url": "http://wz.sun0769.com/html/question/201808/382713.shtml", "num": "194268  ", "title": " 提问：塘厦镇有家童装店占道经营  编号:194268  "}
{"content": "2018年8月17号，18点14分，在等红绿灯（左转弯车道，生态园大道出松山湖，左转大朗车站方向），旁边一辆白色宝马（粤s910SH），在直行车道直接切入我前方（斑马线），", "url": "http://wz.sun0769.com/html/question/201808/382819.shtml", "num": "194351  ", "title": " 提问：交通违法  编号:194351  "}
{"content": "道滘新里城二期电梯问题亟待解决，总结有以下问题：    1，开发商脑子进水，电梯旁边的窗户为了省钱没有封窗导致电梯进水。当初为了省钱开心的要命，然后电梯处出问题了，用此来推脱物业没管理好。    2.鸿泰作为一个专业公司，除了没有全面了解楼盘结构问题，后来下雨进水，也成了他们不可推卸的责任。但是前提都是开发商的遗留问题。    3.金地交接时，没有核对清楚了解，一部分是他们自己的问题，开心着接项目了，很多都没核对。如果任何事都好好的，坐等盈利，也是好多物业开心的事。    4.进水虽然不是电梯公司问题，但是他们有维保期，在问题出现时，一而再再二三拖拉不处理导致电梯越来越严重。这也是他们不可推卸的责任，谁能说自己的产品十全十美没有任何问题，既然出现问题就要安排解决。        四个负责的对象，全部推卸责任，置业主的生命安全于稻草，除了利益驱使，压根没有职业道德，良心道德，必须谴责。必须追究其责任。", "url": "http://wz.sun0769.com/html/question/201808/382818.shtml", "num": "194350  ", "title": " 提问：道滘新里城二期电梯泡水故障不断  编号:194350  "}
{"content": "本人于2006年6月购买位于东莞市东城区太和城市花园蔚蓝星湖星合庭8座2D号房屋，预售合同标明的房屋套内建筑面积为93.24平方米，总建筑面积（含分摊面积）为108.35平方米。而在办理房产证时，高田地产公司出具的《不动产查丈登记表》、《房产分户图》，以及已办好的《不动产权证书》标明的专有（即套内）建筑面积为92.53平方米，房屋建筑面积（含分摊面积）为105.67平方米，很明显预售面积大于房产证面积，套内建筑面积差异值为－0.71平方米（92.53－93.24=－0.71）。根据商品房预售合同第四条第一款、第五条第二款规定，面积差异值为±0.6%以上至±3%以内的，按套内面积商品房单价每平方4558.7元计算多退少补。因此，高田地产公司需退还购房款为3236.68元（0.71×4558.7=3236.68）。但是高田地产公司认为要减去0.6，按超出0.6部分（即0.71-0.6=0.11）计算退房款。本人认为不妥，高田地产违反了合同原意，请政府有关部门作主，给个说法。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382778.shtml", "num": "194315  ", "title": " 提问：投诉高田地产公司投机取巧违反购房合同，不退还购房业主多收的购房款  编号:194315  "}
{"content": "道滘蔡白沿海丽水佳园东江边市政路脏乱差，晚上路灯很暗，有小偷躲起来都不知道，也没有治安人员巡查。凳子烂了，都不能坐，儿童乐园很多设施坏了，又不能玩。落叶没有清扫，下水道都是泥土树叶，排水堵塞，导致每次下雨倒灌进我们丽水佳园别墅业主地下室。渔网烂，很多垃圾飘进来，发出恶臭。渔网那里围栏烂了，小孩很容易掉下去。物业偶尔清扫的树叶全部堆积如山，又不运走，干燥就容易引起火灾。一直是三不管地带，地产、物业、村都推卸责任。没人管理，一片脏乱差。和文明城市不匹配。希望能尽快改善环境。", "url": "http://wz.sun0769.com/html/question/201808/382779.shtml", "num": "194316  ", "title": " 提问：道滘蔡白沿海丽水佳园东江边市政路脏乱差  编号:194316  "}
{"content": "我是横坑丰泰黄旗观邸23栋1单元的业主，我的手机号是移动号码，已经用了十多年了，搬进小区后本想报装移动宽带，但安装师傅告知本小区23栋1单元的无法安装移动宽带，因没有接线的端口，是开发商当初堵住了，是开发商的问题，小区只有23栋1单元不能装移动，其他栋或其他单元都可以。经与其他住户了解，1单元只能安装电信或广电的宽带。电信的又贵，一个月少则七八十元，广电的也六七十元且反响不太好用，如果我用移动的套餐仅10-20元，相差那么远我当然选择移动宽带，而且手机号用了十几年，已经跟很多事联在一起了，不可能换手机号了。为什么同一小区就只有我们1单元的住户不能安装移动宽带，这些都是一个小区的基本设施，我们可是交一样的物业费，凭什么？？凭什么就只有我们不用安装移动宽带，凭什么剥夺我们选择的权利？！如果我装电信或广电的宽带，一个月就多了几十元，日积月累这笔费用不少啊，这对我们是不公平的，不公平的！既然是当初开发商的错，现在已为我们业户造成不便 ，为何还不去处理、整改，让我们也用上移动宽带。请领导跟进、处理，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382777.shtml", "num": "194314  ", "title": " 提问：横坑丰泰黄旗观邸小区只有23栋1单元不能安装移动宽带  编号:194314  "}
{"content": "投诉：从2014年开始沙田镇西太隆村西头围唯一集体的鱼塘违建工厂（投诉多次），但一直没有人来处理（现在建成厂房收租几年了，村小组当无回事）。请主管部门重视！！！", "url": "http://wz.sun0769.com/html/question/201808/382784.shtml", "num": "194317  ", "title": " 提问：投诉沙田镇西太隆村西头围唯一的鱼塘违建  编号:194317  "}
{"content": "东莞长安荣盛塑胶厂严重违法，苛扣工人工资，无法无天，希望有关部门严查此厂，给农民工予以慰藉！本人是今年7月21号入职该厂，当时谈好的工资是扣除一切费用(伙食费社保)试用期26天10小时制月薪3800，试用期后4200左右，但8月份签7月份工时时发现工资却另有算法:底薪+加班费+津贴，更可气的是厂里规定一个月没上满260个小时的，星期六加班算作正常上班，请假没上满260个小时的扣双倍的工资，我7月份和8月份各有两个星期六加班40个小时都算作正常上班工时，严重违反劳动法，而且上班期间本人一再要求签劳动合同，但直到今天辞职厂里都没与本人签合同，严重违法；更有甚者，厂里要求员工星期天加班，但只给平时加班的1.5倍工资，而不是劳动法规定的2倍工资，此厂无法无天，希望有关部门严查此厂，赔偿本人加班应得工资，废除不合法的'规定'此厂地址:东莞长安增田工业区格田路英华智厂旁边，人事郭小姐电话:15338033**9", "url": "http://wz.sun0769.com/html/question/201808/382781.shtml", "num": "194320  ", "title": " 提问：东莞长安荣盛塑胶厂严重违法，无法无天！  编号:194320  "}
{"content": "清溪镇清湖西路8号汇景城市山谷周边治安太差 停路边的车经常被砸盗或者划花，造成很大的时间与经济损失附近有没有监控录像，报警处理也是一直没有下文，作为一名普通市民居住在号称“中国最美小镇”清溪 是一点安全都没有。希望有关政府部门可以引起重视跟进！", "url": "http://wz.sun0769.com/html/question/201808/382788.shtml", "num": "194323  ", "title": " 提问：清溪镇汇景城市山谷周边治安太差 政府部门监管不到位  编号:194323  "}
{"content": "本人手机号135*****939号码于8月15日被10086后台以高危手机号强行全停。打10086回复是由于本人手机号码发了或打了违法的信息、电话所以进行强制停机。此手机号是小朋友用于手机手表上用，不能发信息也没法打手表里电话本内以外的电话的，后经本人在移动营业厅打印通话清单，上述号码从8月1日到被强行停机时一个电话没打过一条信息也没发过。为此，请问10086后台以什么依据把上述号码列为高危号码？而且还直接将上述电话进行全停机？在此我希望移动能给出一个合理的解释给我，我作为一个遵法守纪的公民一个正常使用的手机号居然没有合理的依据下被强行全停机，气愤！还要我亲自去营业厅开机，难道移动公司就可以不依法律随便的用这种违法行为去对待自已的用户吗？我要的是一个合理解释，为什么要把一个正常使用的没有违法行为的手机进行强制停机！！！！！！", "url": "http://wz.sun0769.com/html/question/201808/382786.shtml", "num": "194319  ", "title": " 提问：10086后台没经核实将本人移动号码列为高危手机号并进行强行停机  编号:194319  "}
{"content": "2018.8.17多次拨通人才管理办公室的电话（22814473），本想咨询档案问题，但是电话接通后另一头传来刺耳噪音，请尽快处理。", "url": "http://wz.sun0769.com/html/question/201808/382794.shtml", "num": "194329  ", "title": " 提问：东莞市人才管理办公室服务电话无法接通  编号:194329  "}
{"content": "位于南城时尚岛斜对面、银风变电站旁的80年代美食广场的经营者，顶风违建，蚕食霸占公地，为自己营私牟利，公然挑战政府对违建零容忍的底线。美食广场的铁皮房是美丽南城的一块伤疤。    乱搭乱建给消防造成极大的安全隐患，是埋在附近居民身边的定时炸弹。南城不是法外之地。    强烈要求有关政府部门给予查处！", "url": "http://wz.sun0769.com/html/question/201808/382790.shtml", "num": "194325  ", "title": " 提问：目无法纪，只手遮天  编号:194325  "}
{"content": "投诉奈瑞儿常平店经理（付某）和美容师（时某）设套（声称6800元可以做48次身体护理，做1次才141元）诱导我分别于2017年9月23日、26日在奈瑞儿（常平店）刷卡消费人民币6800元（48次全身精油减压护理）、1999元（12次瓷洁毛护理），共8799元，。当时开卡本人曾口头要求指定美容师（时某）做护理才会开卡，两人均口头答应。后来只做了4次护理，时某便调离常平店，安排美容师（李某）接手，当是我也被逼无奈接受临时更换美容师的事实，后来我曾多次在奈瑞儿微信公众号提前预约（李某）成功，到了预约当天（或者我已按预约时间到店后）总是被告诉李某在忙、李某有其他客人，而安排其他美容师帮我做护理，以致我对她们的服务非常不满。我于2018年7月11日向店里提出退款要求（目前全身精油减压护理做了13次，瓷洁毛护理做了7次），否则将向有关部门投诉，店里经理（付某）分别通过打电话及微信留言多次让我等她从老家回来会给我一个满意的处理结果，并约我于今天（8月17日）到店里沟通处理。结果她出尔反尔，声称我的护理卡还有一个多月就过期了，而且只能退3次的护理费用，说这是年卡，是充16次送32次的，已消费13次，所以只能退3次。当初为了诓骗我开卡，她们并没有提及充16次送32次的事，只说了6800元，可做48次护理，2018年9月26日做了第一次护理需在手机上确认护理时显示消费金额是425元，我问美容师（时某）为什么不是141元？她回答说：“这是系统显示，没关系的，是48次的，不会有错的”，结果她们就利用我当初的信任每次做护理后都扣除425元，因她们存在诱导欺骗行为，以致今天到店沟通未果，她们并未给予退款。她们这些行为是诓骗消费者，望有关部门伸张正义！还消费者一个公道！    消费记录附图", "url": "http://wz.sun0769.com/html/question/201808/382791.shtml", "num": "194326  ", "title": " 提问：投诉奈瑞儿常平店诓骗消费者行为  编号:194326  "}
{"content": "樟木头天和百货正门，停车场入口附近，近期突然多了许多流动摊贩(傍晚时分就会出现)，不但影响市容，还制造垃圾，请相关单位协助处理。谢谢您", "url": "http://wz.sun0769.com/html/question/201808/382796.shtml", "num": "194331  ", "title": " 提问：摊贩影响市容，制造垃圾  编号:194331  "}
{"content": "塘厦蛟坪大道进沙新路200米左右往卓越蔚蓝山和奥园观澜誉峰小区的路口，今天又被倾倒大量垃圾，严重影响周边群众生活体验和市容市貌。    半个月前刚发生过这种事，也在阳光热线问政平台投诉了（编号:192592），一周后城管也安排清理了，就是没抓到肇事者。可是今天一早又看到一堆垃圾，心中真是万马奔腾的绝望，恳请城管等相关执法部门采取强化措施进一步加大巡查监控力度，严惩肇事者，杜绝这种行为，维护良好城市环境！", "url": "http://wz.sun0769.com/html/question/201808/382785.shtml", "num": "194318  ", "title": " 提问：又双叒叕！！！塘厦沙新路再次被倾倒垃圾，非常影响交通安全，非常影响市容市貌。  编号:194318  "}
{"content": "常平镇环保部门相关人士，您好！我现投诉常平农业科普园常黄路入口处（正对入口处）一工厂生产过程中排放的气味异常浓烈，刺鼻，严重影响周边市民的正常工作和生活！请贵部门尽快派人前往了解并处理。", "url": "http://wz.sun0769.com/html/question/201808/382798.shtml", "num": "194333  ", "title": " 提问：常平农业科普园常黄路入口处一工厂气味污染  编号:194333  "}
{"content": "位于东莞市黄江镇居民委员会江南路26号的房地产一处，该房地产登记土地使用权面积为42.2平方米。跟规划所的工作人员说明，楼房是1988年建成的，已经有30年的时间。没有框架结构，材料很简陋。楼面裂隙大、外墙断裂，室内严重漏水，已经修补多次，雨水依旧从三楼渗漏到一楼。与隔壁家共墙，每天都有10个人住在该楼房里，所在位置人流多，每天有数不清的车辆及人员经过，存在共公安全隐患。建设时间早，地势低镇中心的水都流到该位置。只要有水灾，水深过膝盖骨。长年累月，担心地基松动，形成倒塌。    2016年6月23号，第一次向黄江城建规划所，递交折旧重建申请。同年11月份过去查询，接收资料的工作人员，说电脑里没这份申请，之前递交的资料遗失。又重新去社区盖公章，第二次交申请书。一直等到2017年8月份去查询，民房报建小姐，回复：要报送镇规划建设领导小组会议研究。规划所的工作人员，提议以临建来申报重建，聘请设计师做了重建效果图。2017年11月27号,第三次做出申请。历时2年，望相关部门给予处理。", "url": "http://wz.sun0769.com/html/question/201808/382799.shtml", "num": "194334  ", "title": " 提问：拆旧重建  编号:194334  "}
{"content": "如发现违法建筑问题，请致电话东莞市城市综合管理局横沥分局反映，电话：82320881，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382800.shtml", "num": "194335  ", "title": " 提问：举报违建  编号:194335  "}
{"content": "你好：         虎门连接沙田的轮渡路，路况及其恶劣何时才能动工?         这条路与东莞高速发展格格不入，等了一年又一年，始终还是没有动工，    每天都是全线堵死，车流量大，到处坑坑洼洼，旁边垃圾惨不忍赌，晚上没有路灯，没有行人道，行人晚上在路上走开车司机根本很难看到，危险极了     请有关部门体谅百姓疾苦，尽早修路", "url": "http://wz.sun0769.com/html/question/201808/382801.shtml", "num": "194336  ", "title": " 提问：等，等，等，，轮渡路何时动工  编号:194336  "}
{"content": "本人想到南城社保局办理社保报销业务，被告知不能取号，看到排号机上只有两个号在等待，当时正值下午三点，办事大厅里面人数不多，办理社保报销的窗口有很多空着，请问社保局是办事效率太低离五点下班还有两个小时办不了两个号，还是根本就不想派号方便自己的员工？", "url": "http://wz.sun0769.com/html/question/201808/382803.shtml", "num": "194337  ", "title": " 提问：南城社保局拿不到号  编号:194337  "}
{"content": "莞城田禾塞纳河畔小区一期管理物业在小区业委会已经选聘出新物业的情况下，仍赖在原位，但却一直未尽责管理小区各项事务。目前小区电梯已经过保多时，旧的电梯维保公司因为田禾物业欠费已经拒绝对小区电梯维保，并退出维保合约。小区3幢1单元的客梯发现一条钢绳断裂，已经停用半个月，具体维护方案却没有。另一个电梯最近一直竟单独使用。在没有维保的情况下，又如此高强度使用，那么这条电梯也会很危险。随时出现安全事故，小区住户，人人自危。 所以在此，恳请市质监局介入，关注本小区电梯安全，并请核查小区电梯维保记录，确认小区物业是否尽责，落实相关责任人。并要求和监督物业公司尽责维护并保养小区电梯，还小区业主一个安全小区环境。", "url": "http://wz.sun0769.com/html/question/201808/382806.shtml", "num": "194340  ", "title": " 提问：投诉莞城田禾塞纳河畔小区一期管理物业不作为，莽顾小区业主人身安全，对小区电梯未尽责维护  编号:194340  "}
{"content": "我拉的是东莞移动的宽带，8月9日上午突然网络中断，第一次打电话10086问，说是沙头中坊的主光纤因三线整改而被剪断了。还说估计要到11号可能恢复，但11号打电话又说可能13号恢复，12号打电话问，又说要到18号才能恢复。今天突然10086主动打电话过来说这段时间恢复不了，说还要等一周左右。我就说，这东莞移动的办事效率为什么就那么低了。以前承诺的24小时解决问题，都240小时了，还得往后拖，而且不知道何时是个期。本人确实是需要宽带上网啊。而且只拉了东莞移动这一家。段网对我的生活带来很大影响。紧急情况下只能使用手机流量上电脑办事情。投诉说要东莞移动对我进行流量补偿，他们又说办不了。不知道这损失该如何赔偿？     今天偶尔看到这个平台，也想借此投诉一下，看有无效果，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382808.shtml", "num": "194342  ", "title": " 提问：长安沙头西大路这边的东莞移动光纤故障十几天了都修复不好，说还要等一周，中移动这效率全国无第二了  编号:194342  "}
{"content": "元美东路是市政路，路上画虚线是好让大家转弯掉头，现在汇一城有能力拦市政路？拦住了，大家就只能在远处虚线掉头，拦路这能力是什么职能部门赋予的？本来这路已经够小了，搞到这路段整天塞车，汇一城不能因为自己的利益而把路给拦了！", "url": "http://wz.sun0769.com/html/question/201808/382809.shtml", "num": "194343  ", "title": " 提问：塞车，还要添堵？  编号:194343  "}
{"content": "东莞南城西平违法处理中心（咨询电话22980660 22980661）长期无人接听！！！    这样的服务电话号码，能不做成摆设吗？需要去处理一下违章的，长时间打一直无人接听，三个月来打了有30遍以上了吧！去到办事大厅工作人员还口口说有人听的，比订火车票电话还难打。如果接听不过来是不是可以多招几个人来专门接听服务电话呢？其它镇区又不能办理，电话咨询又无人接听！", "url": "http://wz.sun0769.com/html/question/201808/382811.shtml", "num": "194344  ", "title": " 提问：投诉服务电话一直没人接听  编号:194344  "}
{"content": "莞城区塞纳河畔一期，成立业主委员会，引进新的物业公司，原计划8月1号交接的，但是由于种种原因，原田禾物业和新的物业对于交接存在较大分歧，莞城房管所和创业街道都有介入协调，但至今未果。整个小区陷于无管理状态，卫生、安保等工作无人监督，更重要也更危险的是电梯，作为高层小区，电梯是必须的工具，但是3栋1单元的客梯坏了近半个月，无人维修，田禾物业只贴告示在购买钢丝绳，再无下文；其他电梯原本是8月8日就要检查的，也再无更新。作为直管部门的莞城房管所，迟迟未能督促新旧物业交接，责无旁贷，难道真要电梯出了大问题才有人解决吗？", "url": "http://wz.sun0769.com/html/question/201808/382814.shtml", "num": "194346  ", "title": " 提问：莞城房管所效率低下  编号:194346  "}
{"content": "东莞通app没有退款业务，云闪付不能使用，要求退回余额", "url": "http://wz.sun0769.com/html/question/201808/382815.shtml", "num": "194347  ", "title": " 提问：东莞通app  编号:194347  "}
{"content": "尊敬的银监会领导：        你们好！本人2017年8月将东莞东城的一套房产，委托东莞市锦德置业有限公司出售，并于买家签订了《房地产居间合同》，同年9月在东莞盈晖按揭服务有限公司作担保下，与买家、中介去东莞建行申请二手房贷款，签订了资金托管及委托付款协议，协议约定在完税递件5个工作日应将尾款打给我。        今年3月建行已经放款，但东莞盈晖按揭服务有限公司一直以银行排队为由不及时办理。7月2日担保公司依“公证书”将我名下房屋强制过户买家，但在约定的5个工作日后，我几乎每天给担保公司打电话催促，开始说他们在建行的单太多，在建行的担保要排队，只有等！期间业务人员不断推来推去，从业务员到业务经理、到财务、再到经理，还是同样的理由在拖延处理。因为本人在深圳与他人签订了合作协议，过期面临违约风险和赔偿。另，深圳的二手房交易房款都是银行在监管，东莞的却是担保公司的在监管，同时监管协议等相关资料也是在银行签署，对此希望政府加强这方面的监管，让银行来监管，降低老百姓的损失。        我在网上看了好多东莞盈晖按揭服务有限公司的不良信息，深感不安。我个人认为像盈晖公司这种的行为涉嫌非法集资，欺诈老百姓。一套房屋交易已经过去了一年，还没办理完成，需要政府调查核实，并能督促尽快将剩余尾款返还给我。希望看到回帖有处理回复。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382816.shtml", "num": "194348  ", "title": " 提问：东莞盈晖按揭服务有限公司涉嫌非法集资、欺诈  编号:194348  "}
{"content": "你好，反应一个问题，我是莞城兴塘社区居民，几乎每天晚上，第六人民医院到公检法，然后戙船澳，都有无牌重型摩托车飙车，不能管管吗，不幸你们派人蹲点晚上八点九点以后到第六人民医院那里守着，十有八九会看到，最近是两个猛男一部车，无牌的，巨响，会盯着街上妇女儿童看。很嚣张", "url": "http://wz.sun0769.com/html/question/201808/382817.shtml", "num": "194349  ", "title": " 提问：莞城公检法戙船澳附近几乎每晚都有人飙车，无牌摩托车  编号:194349  "}
{"content": "城市风景道路因违停拥挤不堪，屡次反映给南城交警，答复不归他们管，是物业的问题逡，可是这是干道，严重影响周围市民出行！市政部门怎么可以睁眼不管呢？", "url": "http://wz.sun0769.com/html/question/201808/382821.shtml", "num": "194353  ", "title": " 提问：南城城市风景街道路拥堵不堪  编号:194353  "}
{"content": "我在2018年7月16号6：10 用东莞通官方APP预充值50元，银行卡扣费成功，但是圈存账户里面却没有金额。之后一直圈存不了，后来要圈存直接显示余额为0，但我的东莞通卡并没有充到值，请问现金究竟被哪里误吞了？？？    东莞通卡号：04339334 银行卡号：623038880000314**** 麻烦赶紧处理！！退款给我！！！", "url": "http://wz.sun0769.com/html/question/201808/382823.shtml", "num": "194355  ", "title": " 提问：东莞通圈存失败，请退款  编号:194355  "}
{"content": "万江新和社区新洲坊二十巷居民楼杨白鸽的事情，从去年说在2017年12月处理完到2018年5月。。现在都到2018年8月中旬了。。。还没有处理。。。没点办事效率。。老是忽悠村民。不办实事。。是不是要再给你一年还是10年时间去处理。。。说话真的是说说而已。。不跟进。。难以让村民信服。。", "url": "http://wz.sun0769.com/html/question/201808/382827.shtml", "num": "194357  ", "title": " 提问：万江新和社区办事效率“高”，处理事情快一年了都没处理完。。  编号:194357  "}
{"content": "1、东莞通APP没有工本费，为何余额必须大于20元才能刷，那20元作何用。    2、退一步来说，我继续在使用这卡，里面押20元没问题，但是万一我要离开东莞，或者说我不想用东莞通了，那20元为什么没有端口可以退。    3、为什么必须绑定银行卡，这不是信用卡，不存在提前消费担心使用者没钱支付这一问题，如果卡里没钱，刷卡时提示无效卡就行。", "url": "http://wz.sun0769.com/html/question/201808/382715.shtml", "num": "194270  ", "title": " 提问：东莞通为什么要压20元不能退  编号:194270  "}
{"content": "你好，本人于2018年8月16号在企石深巷科目三路考进行考试，考试时间是下午，上车大概一点半左右，考的三号线，在第二遍考试过程中，完成了掉头项目，前方有个红绿灯，绿灯的时候我正在过去，对面突然有辆考试车掉头没掉好，撞到边上，停下来挡住我了，我刚好在过斑马线，迫于无奈，只能停下来，刚好就停在斑马线上，就让我挂掉了，请问，我在过绿灯的时候，对面应该是红灯还可以掉头的吗？我当时开的是255号考试车，我不知道这个掉头的考试车是几号车，当时我也是一脸懵逼。别人正在考试，为什么这个安全员还要掉头，阻断了别人前进的道路？我觉得很冤枉，离成功之路也不远，就这样扼杀在摇篮里，我真想投诉这个安全员，别人在考试突然掉个头还掉不好害人挂掉，而且我是绿灯过的。他应该是红灯掉头。    所以请交通部门对于这种急忙掉头又妨碍学员考试的安全员给予处分，最好以后避免发生这种状况在考试车上安装摄像头进行调查，希望有关部门重视，避免类似我这种例子遭殃。不要让东莞人对东莞考车失望！考试车有汽车行驶记录仪吗？如果有请进行调查。", "url": "http://wz.sun0769.com/html/question/201808/382716.shtml", "num": "194271  ", "title": " 提问：企石深巷科目三路考有个安全员在别人考试的时候掉头害我挂在斑马线上  编号:194271  "}
{"content": "你好 虎门万达北区这边 还是很吵 其他的声音都没有以前大 最近这个庞客音乐餐吧放的好大声音 和他们打电话沟通一点效果都没有用 一到10点左右就放音乐 一直到12点左右", "url": "http://wz.sun0769.com/html/question/201808/382723.shtml", "num": "194272  ", "title": " 提问：虎门万达北区庞客音乐餐吧天天晚上放音乐  编号:194272  "}
{"content": "我的侄子，今年24岁，于2018年8月12日在东莞凤岗镇凤深大道l46号五洲门诊咨询割包皮等男性疾病，结果医生误导他有前列腺炎等严重疾病并导致他内心恐惧（实际上什么事都没有），并实施割包皮手术，费用高达1万4千七百多元，耗尽大半年的工资，现在想死的心都有，此行为已严重违背医院和医生的医德，给老百姓带来了不必要的经济和精神损失！感觉上当受骗，目前已无心工作造成误工，望相关部门一定给予一个公正说法！谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382724.shtml", "num": "194273  ", "title": " 提问：东莞凤岗镇凤深大道146号东莞五洲门诊过度医疗，导致大额收费。  编号:194273  "}
{"content": "广告牌东深公路路段全部广告牌已拆完，为什么樟洋路段他的广告牌不用拆呢?", "url": "http://wz.sun0769.com/html/question/201808/382726.shtml", "num": "194275  ", "title": " 提问：广告牌  编号:194275  "}
{"content": "塘厦体育馆功能齐全，是群众健身运动的好去处。     近日，乒乓球场照明灯不亮好多天了，也没有修复，众多乒乓球爱好者好无奈。问保安说是原来的电工辞工了，新来的电工又不熟悉线路。      客观原因是存在的，但也应该积极想办法解决问题呀，新来的电工修不好可以请会修的人吧。      刚刚过去的8月8日全民健身日的横幅满场都是，难道就这点小问题就处理不好？希望有关部门不只是喊口号不做实事，尽快修复球场照明，还大家一个小小的运动空间。     另外，乒乓球场的球台和羽毛球场的照明建议整改，现有的设施还真不能说塘厦体育馆是东莞设施最齐全最完好的体育场馆了。", "url": "http://wz.sun0769.com/html/question/201808/382729.shtml", "num": "194278  ", "title": " 提问：塘厦体育馆乒乓球场灯不亮好多天了  编号:194278  "}
{"content": "新开学济川中学饭堂由新福苑承包  可是其没有任何道德底线 对学生 竟然用不卫生的食用油 搞得学生拉肚子 而且逃避责任 不承认是自己的问题 说是学生自己不注意饮食", "url": "http://wz.sun0769.com/html/question/201808/382728.shtml", "num": "194277  ", "title": " 提问：学校饭堂影响学生健康  编号:194277  "}
{"content": "樟木头镇天一城门前的道路，本只有三道，一左转、一直行、一右转。因为截污管网工程，左转道被卦多月，但也不见施工，一直不见施工，你不施工可以先解开啊。导致该路口天天堵车，樟木头振通汽车站、长途站都在上面，每天车流量都很大，周五六日车堵到振通汽车站那边的高架桥下。", "url": "http://wz.sun0769.com/html/question/201808/382718.shtml", "num": "194280  ", "title": " 提问：截污管网工程没有进度致道路长期被封  编号:194280  "}
{"content": "常平镇元江元村元霞路文华网吧楼上，搬来一个非法无证毛织黑加工厂，无证无环保无任何消防设施，天天24小时通宵达旦的生产，我们附近的居民根本无法入睡，噪音非常大，而且存在重大的安全隐患，无任何消防设施，一旦着火将和二楼网吧一起着火，后果将会极其严重死伤无数，对附近居民有极大的安全隐患。希望有关部门能够查封这家非法黑工厂。        地址：东莞市常平镇元江元村元霞路文华网吧楼上。", "url": "http://wz.sun0769.com/html/question/201808/382735.shtml", "num": "194285  ", "title": " 提问：三无黑工厂晚上噪音扰民，无证，无环保，有超级重大的安全隐患，希望政府查封。  编号:194285  "}
{"content": "大朗镇长塘花园25栋楼下的天涯音乐酒吧（长塘花园、添一居、大和家具城交汇处），昨晚（8月16号），从晚上7点多一直放音乐，到了半夜，音乐仍然还在，就算关了门窗，仍然听到，严重影响周边居民的休息时间。", "url": "http://wz.sun0769.com/html/question/201808/382741.shtml", "num": "194287  ", "title": " 提问：酒吧音乐扰民  编号:194287  "}
{"content": "东莞市虎门镇虎门寨社区东下四巷36号门口卫生状况差，根据附近的商铺店主说，该路段每天早上都有狗主人带着狗在该地方大便，除了下雨天外，每天都有几坨大便在这里，非常影响该地方的卫生状况，希望虎门寨社区可以查一查该路段的监控，看看是哪个居民带狗在这里大便的，跟该居民做好宣传教育工作，还我们一个干净卫生的生活地方。另外，东下四巷路段长期有车堵塞消防通道，希望有关部门可以处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382742.shtml", "num": "194288  ", "title": " 提问：东莞市虎门镇虎门寨社区卫生问题  编号:194288  "}
{"content": "大岭山镇，向东村，第三小学对面，《永兴烧鹅店》，厨师不讲卫生。烧鹅粉+料了，加了一只苍蝇，咸鱼茄子+料，加了一片纸巾。老板娘还包含了自己员工，犯下的错误。", "url": "http://wz.sun0769.com/html/question/201808/382736.shtml", "num": "194286  ", "title": " 提问：投诉:大岭山镇，向东村，永兴烧鹅店，不合格。  编号:194286  "}
{"content": "投诉横沥镇人和饭店后门的厨房，经常脏乱差，厨房的垃圾乱扔，导致白天的老鼠乱跑，车辆乱放，严重影响附近的居民出行，环境卫生非常差，无人去现场管理。新埠上街的出租屋的生活污水天天在屋子前面排放，完全无人去管。现在不是说要搞环境卫生文明镇，偏偏百年老街无人去管，无人去实地考核。。希望各位领导可以去现场参观，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382744.shtml", "num": "194290  ", "title": " 提问：投诉环境卫生差~~~  编号:194290  "}
{"content": "连平新屋场村六巷七号建房子的每天早上六点多就开工，很吵很扰民。建筑材料乱堆乱放，妨碍行人经过，无奈唯有自行动手搬开，结果建筑工人态度恶劣大声呵斥。", "url": "http://wz.sun0769.com/html/question/201808/382750.shtml", "num": "194295  ", "title": " 提问：噪音扰民，阻碍道路  编号:194295  "}
{"content": "近两个月，南城步行街运河段的47路公共汽车站内日夜长期被私家车占停，公共汽车没法进入候客，给乘客上下车造成很大的安全隐患，另外湾畔酒店至直味餐馆这段路两边经常停满车，给新基村和湾畔一期的住户出入和安全都造成很大的不便和安全隐患，前几天电话向南城交警投诉过，可没见什么反应，望有关部门能真心地处理一下，还当地村民住户出入有一条畅通安全的道路和上下车安全的公共汽车站。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382748.shtml", "num": "194294  ", "title": " 提问：南城步行街靠运河段乱停乱放车辆比较严重  编号:194294  "}
{"content": "石碣镇达鑫江滨新城三期篮球场规划不合理    石碣镇达鑫江滨新城三期篮球场离两边居民楼(25栋、28栋)不到10米远，尤其是离25栋更近，只有5米远左右，每天早8：00到晚上9:30分楼下都是呯呯的篮球声音，    小孩晚上不能学习写作业，老人不能早睡觉。两栋楼的居民心里都是极其崩溃。        小区篮球场的规划怎能如此规划，在两栋楼的夹缝当中建了个篮球场，离居民住宅如此近。依国家相关规定，篮球场必须离住宅楼30米远，这是无视国家法律规定，希望规划局认真    对待。        物业部门应该立即将篮球框拆下来。    将篮球场改成其它运动场所，如(网球、乒乓球、羽毛球场)。", "url": "http://wz.sun0769.com/html/question/201808/382751.shtml", "num": "194296  ", "title": " 提问：石碣镇达鑫江滨新城三期篮球场规划不合理  编号:194296  "}
{"content": "槎滘人行天桥路口行人多，而且不讲素质往往车走人也在走，安全隐患巨大，希望交警部门可以改善一下", "url": "http://wz.sun0769.com/html/question/201808/382752.shtml", "num": "194297  ", "title": " 提问：槎滘人行天桥路口交通混乱  编号:194297  "}
{"content": "我是虎门万科云城三区七栋5楼的业主，2018年8月14夜里10：点50左右，洗完澡出来突然听到滋滋滋的声音，第一反应是电流声，赶紧把飘窗上风扇关了，发现声音还在。撩开窗帘一看玻璃碎了当时就叫了保安来看，保安说应该是自爆太晚了明天找人来处理。因为楼下正好是快递柜所以一定范围内拉了警示线，以为第二天维修工人会赶紧处理了。结果今天万科返修办随便找个人凭经验说是外力所为不与处理不在他们处理范围。我当时就很火，我说我们没有碰过玻璃玻璃就碎了，你说是外力所为请给出鉴定结果，他给不出来只反复说凭他经验，我说我们没有碰过玻璃玻璃就碎了。 事情几天了就一直僵持在这，我们没有碰过玻璃玻璃就碎了，我们肯定要万科地产和万科物业给出解释，如果是外力这已经威胁到我们业主的安全，而万科物业完全不予调查，只说园区内没监控来敷衍业主。而我发现我们楼下不远处是有监控的。 我们家坏玻璃窗下一楼是个取快递的位置，每天都有业主快递员进出，如果我家玻璃脱离是非常危险的，所以希望万科地产和物业快速调查并处理。", "url": "http://wz.sun0769.com/html/question/201808/382758.shtml", "num": "194301  ", "title": " 提问：投诉虎门万科云城装修质量差  编号:194301  "}
{"content": "位于东莞市桥头镇碧莲路东一巷9-10号（斜波后门）的三楼在居民住宅区私设佛堂，前段时间已经反应过情况，有关部门实地观察佛堂，协调不成。最近，天天都在发出令人烦心的念经声音，甚至每逢周末一整天都在念经，周末中午下午没得休息。针对上次安全生产检查情况，检查还是没有整改，反而此佛堂越来越猖狂，是否可以联合相关部门责令其停止一切活动？可拆除？简直不当一回事，相关部门一走，马上恢复原样。", "url": "http://wz.sun0769.com/html/question/201808/382760.shtml", "num": "194302  ", "title": " 提问：安静的住宅区私自自建佛堂噪音扰民  编号:194302  "}
{"content": "凌屋村-红绿灯十字路口附近；消防泵水已流水一个星期；无人管理。浪费水资源！！！", "url": "http://wz.sun0769.com/html/question/201808/382761.shtml", "num": "194303  ", "title": " 提问：凌屋村-红绿灯十字路口附近消防泵已流水一个星期  编号:194303  "}
{"content": "南城西平水简头村尾（靠收垃圾站）的泥巴路每逢下雨后都坑坑洼洼！10几年都没修好！每次都把大一点的坑填上即可，再次遇下雨天，抗抗挖挖又会出现     （几百米的路）车走起来很像走过山车一样！晚上人走这里都要很小心（年龄大点的都不敢走这段路，怕摔跤）     希望相关部门尽快把问题解决        第一次投诉时间过了一个多月还是没有下文！请政府认真对待", "url": "http://wz.sun0769.com/html/question/201808/382763.shtml", "num": "194304  ", "title": " 提问：第二次投诉！南城西平水简头村尾（靠收垃圾站）的泥巴路每逢下雨后都坑坑洼洼！10几年都没人修！坑坑洼洼  编号:194304  "}
{"content": "本人因生活需要，需要在东莞市虎门镇太沙路149号 怡富大厦楼上装移动宽带，联系10086工作人员后，工作人员说这栋楼上没有端口，移动是大公司，没有端口不能解决不能改善吗？", "url": "http://wz.sun0769.com/html/question/201808/382764.shtml", "num": "194306  ", "title": " 提问：生活需要办理移动宽带，被告知没有端口，何时解决？  编号:194306  "}
{"content": "各位领导：     我司目前出行的道路两边停放了很多车，这对于公共道路来说何时成了私人的停车地点。相关管理单位之前说是由于修厂，但是现在厂已经修完了这么久了，不但没有改善，还越来越严重，已经把车停到了我司的大门口。这对于我司的车辆及人员出行造成不安全的因素，请相关的部门要有所行动，还我们一片整洁安全的环境，请将所有的车辆停放在自己的园区内。", "url": "http://wz.sun0769.com/html/question/201808/382770.shtml", "num": "194309  ", "title": " 提问：公共道路乱停车已严重影响出行  编号:194309  "}
{"content": "虎门行政小区数码大厦擅自围起停车场,不但占用行政区的公用地方，还占用教育路旁（大润发商场对面）的行人路，自行画停车位，严重影响行人。东莞作为创文明城市，为何可以这样占用公共资源。望有关部门及时处理。让大家共享", "url": "http://wz.sun0769.com/html/question/201808/382771.shtml", "num": "194310  ", "title": " 提问：虎门行政小区数码大厦擅自围起停车场  编号:194310  "}
{"content": "在长安镇莲峰路十号一家名为汇名轩的商家，长期使用障碍设施强占公用缴费停车位，，一旦有人停车他们就划车身或者帖一些不干胶的标签，导致这个路段长期堵塞，碍于这家商户的霸道和无赖，没人敢说，所以请有关部门管理一下，还路于民，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382773.shtml", "num": "194311  ", "title": " 提问：恶霸商户强占停车位  编号:194311  "}
{"content": "尊敬的南城区纪委，你们调查发现，为何说新基拆迁，有些补偿了赔偿款，不用拆迁仍在出租，不是说新基社区干部会跟进处理吗？仍然在忽悠群众吗？当时又说我红线图，这是根本一面之词，如果事情处理不好，我去北京信访。越想越气，难道你们纪委不用跟进处理吗？我要求买回我拆迁土地，为何别人可以买，我不可以买，我不会放弃，一直会申诉。我身为中共党员，难道这样忽悠中共党员，如果是群众更加不了了之吗？请纪委领导公平公正处理。", "url": "http://wz.sun0769.com/html/question/201808/382828.shtml", "num": "194358  ", "title": " 提问：投诉南城新基社区干部不公平不公正  编号:194358  "}
{"content": "上次投诉噪音污染消停了一个月，现在只不过是把经营建筑垃圾改为经营沙子，石子，经营手法如出一辙，一样是半夜间断性机器作业，让人无法安睡，我们白天要上班，晚上睡不着，他们这些人就是谋财害命，旁边几十栋出租房住着几百新莞人，都不堪其扰，都盼望能得到彻底解决，还我们能睡好觉的权力。", "url": "http://wz.sun0769.com/html/question/201808/382831.shtml", "num": "194360  ", "title": " 提问：噪音污染何时休  编号:194360  "}
{"content": "东莞东坑，富强电子厂东门，偷车贼疯狂做案，每月被盗的电动车，自行车，摩托车。多达五十辆。如此疯狂的做案。而厂方，警方，却从来不重视，给员工财产，带来很大损失。        以本人看来，此地人流多，却缺少防范。第一，灯光黑暗。监控摄像头不到位，如此大人流量，停了几百辆车的地方，晚上路灯却黑黑一片，就算有人在偷车，也看不见，摄像头也没照。给小偷极大的方一。第二，保安室就在隔壁，离车场十米远而已。24小时上班，小偷还如此大胆？原因何在，因为保安根本不管。警方也不管。现在都是全民创安了。可是富强东门的保安，好像还没加入全民创安，连个口号也没有。另人无语。还有，如此大的停车区，不管是警方，还是厂方，竟然连个警示的报警闪光灯都没有。所以，请各官员大人们试想一下。一个停了几百辆车的地方，晚上太黑，摄像头照不到。没有警示灯。而保安也没加入全民创安，根本不管事。警方也没有岗亭。黑黑的一片。这不等于直接诱惑着小偷们来做案吗？反正没人管，反正没人看见……        所以，本人以丢了两辆车的员工身份。建议警方，加强和公司的保安工作，建立一个完整的全民创安。并且在该处增强路灯的亮度。增强摄像头的准确度。把报警电话，打印于墙上。另外增加两个报警警示闪光灯。让偷车贼无从下手。严惩犯罪分子。希望官方大人们，看了此信，可以考虑下我们的建议，给全厂上万人的财产安全。给予一点点安全，谢谢………", "url": "http://wz.sun0769.com/html/question/201808/382837.shtml", "num": "194364  ", "title": " 提问：富强电子厂东门，偷车贼疯狂做案  编号:194364  "}
{"content": "8月初，我朋友的1880269****号码，激活后没两天打电话发现打不通，一查询，说停机了，奇怪，她没有操作啊，赶紧核实，客服10086告知说涉嫌不良信息，就会被移动强制停机，需要到移动沟通100营业厅解除。朋友就说，那天激活后，一个电话没有打，一条短信没有发，怎么又不良信息的。后面后台查询，的确如我朋友说的，该号码没有任何通话或短信记录，可能是系统原因，并告知说激活后要产生通讯记录，不然可能会停机。那好吧，后面给另一个朋友开卡188-2556-2***时，就告知他，激活当天一定要打电话一个，产生扣费，朋友照做了，8月11号当天激活，就用188的号码打过他自己的联通号码几十秒，没想到，今天8.18周末，想打个电话约朋友，发现被停机了，又马上打10086查询，却被告知，又是涉嫌违法或不良信息，我就叫客服查，客服也告知的确就打了一个电话而且没1分钟，没有发过短信，也是要求去营业厅复通。这么问题来了，用户正常使用的号码，现在东莞移动想停就停。不管你有没有不良信息。太没有社会良知了，现在就是在瞎搞，前后不到半个月时间，身边两个朋友的号码出现这种情况，到网上一看，无独有偶，居然还有其他用户也有同样遭遇，希望阳光网做好中间桥梁，监督好东莞移动的违法强停用户号码的卑劣行为。", "url": "http://wz.sun0769.com/html/question/201808/382833.shtml", "num": "194361  ", "title": " 提问：移动最近怎么老是无故乱停机  编号:194361  "}
{"content": "东莞市大岭山镇金地格林上院南一路，周边店铺用喇叭对外播放高声噪音扰民，为何没有得到好的整治，严重影响老百姓正常生活。最近又开了一间“百盛佳”超市，天天对外播放高声噪音，每天一大清早就被吵醒，直到晚上都得不到清静休息，这样生活环境人都要发疯。相关部门能否关心一下我们老百姓生活。", "url": "http://wz.sun0769.com/html/question/201808/382834.shtml", "num": "194362  ", "title": " 提问：噪音严重扰民  编号:194362  "}
{"content": "中堂镇中兴路部分商家（艾尼橱柜店）违规用木架霸占路边3个停车位，供私人所用。附近居民想停入车位，均被该店老婆赶走，与其沟通，均不理睬并而言相告。该路段是镇中心区繁华路段，原本路边车位已非常紧张，霸占车位使得居民及附近商家利用严重受损。8月15日致电中堂镇城管局，反馈无法处理，执法查处困难，需个人与该店私下解决，我现场问城管局工作人员，我是否可以参照摆2个就近的路边公用停车位供日常使用，该工作人员笑而不答，不作否认，那样是否可认为城管默认此做法。若是，我通知本楼住户及沿路商家，均占路边车位，每月均能剩下车位月租费，也算是为群众谋福利。若不能乱占公用车位，我恳请城管部分能够突击执法该路段霸占车位的情况，使得公民日常使用恢复正常，不受部分无良商家所欺负。先借此平台反馈问题，望此等小问题防范于未燃。若无效果，愿当中堂欧伯，为周边群众出一分力，再省、市部门投诉，使得市、镇真真正正符合文明市、镇的标准。谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382850.shtml", "num": "194372  ", "title": " 提问：关于中堂镇中兴路部分商家违规霸占路边停车位私人使用，严重影响居民生活，城管反馈无回复，不作为。  编号:194372  "}
{"content": "1.常平福朗路万科东门两侧长年停放十几部车，把本就不宽的车道占去了1/3，会车时走在停车方一侧的车辆需要停车，否则容易发生交通事故，严重影响正常行车，请交管部门对违规停放的车辆进行处罚并在此处立上禁止停车的牌子。    2.福朗路归属万科的绿化带两侧被人扔有成袋的建筑垃圾及服装垃圾，自2018年6月份开始，垃圾越来越多，无人清理。    3.本人在2017年10月份反应福朗路两侧的杂草茂盛，影响行车，感谢后来对两侧的杂草进行剪除，现在杂草又长起来，影响行车还请要求定期清除。    4.该路段路中间一个下水道井盖下陷十几公分，对行车安全造成很大隐患，请对此处进行修理。        以上，感谢！", "url": "http://wz.sun0769.com/html/question/201808/382839.shtml", "num": "194366  ", "title": " 提问：常平福朗路杂草、垃圾及万科东门乱停车问题  编号:194366  "}
{"content": "虎门镇新联村五巷，本来街道只有五米左右，现在有多处在建房，每处都在街道中间打一个铁架，街道占去一半多。再加上每天都有水泥罐车堵在路上，搞得满街都是建筑垃圾，噪声不断，阻碍了行人通行和大部分店铺的正常营业。万一里面有险情大型的消防救援车都进不来，后果不堪想象。望有关部门到实地查看实情，做出相应的处理办法。还我们一个比较安全的通行环境。谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382843.shtml", "num": "194367  ", "title": " 提问：新联村五巷多处建房造成拥堵市民出行不便  编号:194367  "}
{"content": "石龙镇西湖猪仔笼附近一带的信号一年365日都非常差，室外还有一点点信号，在室内的话几乎完全没有信号，上网还可以用WIFI解决，但是打电话的影响力非常大，经常出现电话打不进打不出，给我们这一带居民的工作和生活都造成极大的不便，已经向中国电信相关部门进行过多次投诉，问题依然未得到解决，每次回复的答案就是相关部门会加紧在附近新建基站，事实上却没有任何的作为。希望中国电信能给予一个肯定的答复：能处理就是能处理，不能处理就是不能处理，绝不可以敷衍了事。", "url": "http://wz.sun0769.com/html/question/201808/382846.shtml", "num": "194370  ", "title": " 提问：信号非常差  编号:194370  "}
{"content": "今天，有个同事手外伤，到常平人民医院就诊，8点40分到急诊，告知医生在手术中，等着吧，9点35分才等到医生，医生说要住院手术，先去拍X光后直接住院手术，拍X光等半个钟，拍好后去住院部B区2楼手足外科，护士告知医生又是手术中，等，先去办住院和拿X光结果，办好住院和拿到X光结果回来，医生还在手术中，现在都11点了，医生终于有空了", "url": "http://wz.sun0769.com/html/question/201808/382847.shtml", "num": "194371  ", "title": " 提问：看病难  编号:194371  "}
{"content": "律 师 函    （2018）粤商达函字第081102号    东莞市房产管理局、长安镇人民政府房产管理所：    广东商达（福田）律师事务所接受东莞市长安镇碧桂园长安名府业主委托，向贵局反映东莞市长安碧桂园房地产开发有限公司开发的“碧桂园长安名府”小区物业公司“广东碧桂园物业服务股份有限公司东莞沙田分公司”违反《东莞市物业管理办法》，为逼迫业主购买产权车位或20年长租人防车位，无正当理由禁止未购买车位业主车辆进入地下车库，制造小区矛盾的情况。     2018年8月1日生效的《东莞市物业管理办法》第五十四条，物业管理区域内规划的停车位、车库应当首先满足业主、物业使用人的需要。尚未出售的停车位、车库，业主、物业使用人需要承租的，建设单位不得以只售不租为由拒绝。满足业主和物业使用人需求后仍有空余的，建设单位可将其作临时停车使用，也可出租给业主、物业使用人以外的其他人。    对于物业禁止未购买或20年长租车位的住宅业主进入地下车库是违反前述规定的。    贵局作为市物业管理行政主管部门应及时作出要求和指导，显示政府的公信力，定纷止争。避免物业公司视相关行政管理文件为无物，触发小区业主与物业公司矛盾激化。如该公司继续以此种方式与业主制造并激化矛盾，请求对该公司一级物业服务资质予以降级。        顺致    商祺！    特以律师函形式告知，望贵局审慎并妥善处理，望贵局能够倾听人民的声音，切莫无视人民的权利，以免诉累！（以下无正文）     广东商达（福田）律师事务所     执业律师：刘亚龙     电话：13602527282     二O一八年八月十一日", "url": "http://wz.sun0769.com/html/question/201808/382849.shtml", "num": "194373  ", "title": " 提问：广东商达（福田）律师事务所接受东莞市长安镇碧桂园长安名府业主委托，向贵局反映东莞市长安碧桂园房地产开发有限公司开发的“碧桂园长安名府”小区物业公司“广东碧桂园物业服务股份有限公司东莞沙田分公司”违反《东莞市物业管理办法》，为逼迫业主购买产权车位或20年长租人防车位，无正当理由禁止未购买车位业主车辆进入地下车库，制造小区矛盾的情况。   编号:194373  "}
{"content": "厚街丰泰观水碧水依靠横岗水库，最近由于湖水污染，大量油体泄露，大量鱼死亡，请环保部进行彻查", "url": "http://wz.sun0769.com/html/question/201808/382851.shtml", "num": "194375  ", "title": " 提问：横岗水库污染严重  编号:194375  "}
{"content": "因2018年1月28日去太平派出所报案被诈骗180750元，派出所受理没有给我报警回执，后期等待一个月没有消失，亲自去派出所问民警拿报警回执并咨询案件进度，多次去咨询却告知正在调查中，并说向领导文书申请去腾讯公司取证，直到7月我没有收到任何消息，后期自己根据线索自己去处理，捉犯罪嫌疑人到派出所，当天才知道案件一直没有立案侦查，对于派出所民警欺骗市民的态度十分不满意，咨询案件却一直不告诉实情亦不认真负责，拖延案件调查。", "url": "http://wz.sun0769.com/html/question/201808/382853.shtml", "num": "194376  ", "title": " 提问：去报警求助，案件一直不调查，市民等待半年没有消失，后期市民亲自捉犯罪人才处理一下，后又不细心取证  编号:194376  "}
{"content": "如题，周六病人太多，因大多打工人士都是等到周六放假才来看病，希增加资源，包括收银和医生！！2018年8月18日中午12点15分", "url": "http://wz.sun0769.com/html/question/201808/382855.shtml", "num": "194378  ", "title": " 提问：南城社区中心周六中午12点后人多，只有一个窗口收费  编号:194378  "}
{"content": "莞惠城轨松山湖北站D出口长期封闭，导致很多住马路对面的人，像月荷居，红珊瑚的人经常横跨松山湖大道，严重影响交通，而且也非常危险。其实看外面D出口基本上已经没啥问题了，为何还迟迟不开放？虽说可以绕远到十字路口等红绿灯，但毕竟要多绕六七百米，所以确实也可以理解那些人。但作为交通部门，一个小小小的出口问题都解决不了，导致全程开通了大半年的城轨居然只有一个出口，这不是懒政是什么？    如果有一天出了交通事故，你们应该负一半的责任，行人负一半，司机无责。", "url": "http://wz.sun0769.com/html/question/201808/382857.shtml", "num": "194380  ", "title": " 提问：莞惠城轨松山湖北站D出口长期封闭  编号:194380  "}
{"content": "你好，这间叫华园美食的小食店，废气直接排进小区！小区本来才四栋楼，公共空间小，每到午市丶晚饭市的时候，整个小区被烟雾浓罩着，废气一直吹到旁边美地芳邻小区，大家都开不了窗！     请处理一下，谢谢！     食店地址是:东城区莞龙路 下桥路段 东宝花园大门旁边的铺位！（技工学校旁边）", "url": "http://wz.sun0769.com/html/question/201808/382860.shtml", "num": "194383  ", "title": " 提问：第二次投诉 小食店排废气  编号:194383  "}
{"content": "投诉寮步镇药勒工业区，源丰路段，变电站对面空地噪音污染，数百新莞人无法安睡，以前建筑垃圾彻夜运输；现在沙石经营如出一辙，（白天不敢作业）晚十一点至凌晨六点间断性运输，机器作业距离居民区不到二十米，推土机，泥头车剧烈轰鸣，之前管理部门前来查处，不到一月，换个马甲，变个法子继续谋财害命，望行政部门加大执法力度，坚决整治，维护广大人民的身体健康权益！！如需调查有视频为证！", "url": "http://wz.sun0769.com/html/question/201808/382861.shtml", "num": "194384  ", "title": " 提问：噪音污染何时休，数百新莞人无法安睡  编号:194384  "}
{"content": "油烟问题严重", "url": "http://wz.sun0769.com/html/question/201808/382856.shtml", "num": "194379  ", "title": " 提问：居民商品房楼下商铺做饭馆合适吗?(莞城罗沙路138号添添聚源味)  编号:194379  "}
{"content": "东莞市长安碧桂园房地产开发有限公司，存在欺骗消费行为。买卖时销售告知业主，车尾满足商住业主优先。然而在后续销售行为中，在广大业主不知情的情况下，擅自将属于广大业主的车位赠送给部分公寓业主和其他业主。", "url": "http://wz.sun0769.com/html/question/201808/382848.shtml", "num": "194374  ", "title": " 提问：广东商达（福田）律师事务所接受东莞市长安镇碧桂园长安名府业主委托，向贵局反映东莞市长安碧桂园房地产开发有限公司开发的“碧桂园长安名府”小区建设工程规划核实的相关情况。  编号:194374  "}
{"content": "东莞移动在推销东莞移动卡，套餐88元以上可以免费办理其移动宽带。（办理前查询可办理），当办理东莞移动卡以及相应88元套餐（需绑定至少一年）以后，东莞移动宽带安装部再以“没有端口”为由，决绝免费安装宽带。。。存有欺骗诱导办理东莞移动卡及88元以上套餐。东莞移动客服更是左右推脱，不予处理。目前已过去十多天", "url": "http://wz.sun0769.com/html/question/201808/382866.shtml", "num": "194389  ", "title": " 提问：东莞移动欺骗诱导办卡  编号:194389  "}
{"content": "东莞市清溪南峰华桂园违规收起电商团购费，其土地使用权限只有40年，我们消费者花买70年产权的房子，到开发商交楼给到业主只有40来年的使用年限，请帮忙求证核实一下", "url": "http://wz.sun0769.com/html/question/201808/382863.shtml", "num": "194386  ", "title": " 提问：东莞市清溪南峰华桂园违规操作收起电商团购费  编号:194386  "}
{"content": "我是一个在深圳过来东莞分公司的驻厂人员，因为想买车，但是因为居住证的问题，我先后去了公安局，派出所，村委，都没有说到一个清楚的地方可以办理居住证，我住在大岭山镇大塘管理区捷讯工业园里面，我想问问各位国家公务员，我住的地方属于哪个村管？居住证去哪里办？我跑到附近的办理点，以不是本辖区的不受理，我很纳闷资料手续都是有的，也符合东莞市的居住证申请标准，为何办理一个居住证，比登天还难？", "url": "http://wz.sun0769.com/html/question/201808/382864.shtml", "num": "194387  ", "title": " 提问：为何大岭山镇想办理个居住证那么麻烦？  编号:194387  "}
{"content": "虎门怡景山水大厦小区花园物业私自焚烧垃圾，味道刺耳，造成严重影响环境,及人民身体健康", "url": "http://wz.sun0769.com/html/question/201808/382875.shtml", "num": "194392  ", "title": " 提问：虎门怡景山水大厦小区花园物业私自焚烧垃圾  编号:194392  "}
{"content": "你好，我想问一下，我是寮步中国电信前两天，就把我电话线路拔掉了，电话不能用，后来我以为家里电话有故障，打电话10000问,他说要交299元退铜改光纤改造费才能开通，一定要去交钱，这个属于霸王条款吗？我家里叫两个老人住，又不上网。另外停掉了也没有通知。", "url": "http://wz.sun0769.com/html/question/201808/382868.shtml", "num": "194390  ", "title": " 提问：中国电信铜改纤收费  编号:194390  "}
{"content": "2018.08.18日12点左右从虎门站高铁站下车，来做公交，投币时我只问了一句后面一位乘客有没零钱，一起投，司机就大吼并用手指着让我下去，为什么我多付的钱不能给后面人方便，可以不换零钱凭什么让后面两个人再付钱，我多出的给他们用怎么就不行了！态度太差了，还把另一个人赶下车。车牌：粤SD4182", "url": "http://wz.sun0769.com/html/question/201808/382858.shtml", "num": "194381  ", "title": " 提问：投诉虎门站855公交车司机态度恶劣！  编号:194381  "}
{"content": "塘厦万科朗润园别墅区违建严重，经城管部门查处，但现在别墅区又开始违建，加高二层，有严重的安全问题，如不急时处理，小区其它业主的安全得不到保证，也影响外观。", "url": "http://wz.sun0769.com/html/question/201808/382873.shtml", "num": "194391  ", "title": " 提问：东莞塘厦万科朗润园别墅区违建，严重影响公共安全  编号:194391  "}
{"content": "虎门镇龙泉小区6巷整一条巷子都被人擅自改变土地用途，本来是居民住宅，都改成商业用途，而且商业横幅都挂在房子外墙，将小区搞得乌烟瘴气，而且停满了外来车辆，导致小区交通拥堵，外来小车的停放引起安全隐患，以前就发生过小区内有作为淘宝货仓的居民楼发生火灾，而小车乱放导致消防车无法进入救人救火。希望市政府部门能够整治虎门镇龙泉小区6巷里的擅自改变成商业用途的居民楼。", "url": "http://wz.sun0769.com/html/question/201808/382879.shtml", "num": "194395  ", "title": " 提问：擅自改变土地用途  编号:194395  "}
{"content": "东坑镇四季松湖楼盘对面的肥强麻辣烫晚上占用人行道，把自己的桌子凳子摆放到整条人行道上，对过往的街坊和附近的店铺造成严重影响，很多人一不小心就会被凳子拌倒，同时还把生活垃圾扔到整个人行道都是，什么纸巾筷子满地都是，请相关部门严肃对待这个问题，对东坑的街道形象造成了恶劣影响，对街坊造成严重影响！请尽快查明处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382627.shtml", "num": "194208  ", "title": " 提问：东坑镇四季松湖对面的肥强麻辣烫晚上占用人行道，对街坊造成严重影响  编号:194208  "}
{"content": "企石镇下截村桃园酒庄对面第二排民房，该村民私自霸占东山村土地把宅基地挖大了几时平方用作盖房。        1.请问该行为是否合法？    2.东山村民是否知情并同意？    3.住建、规范、下截村委会是否同意该行为？    4.今后各村村民是否可以效仿该做法，加大建筑面积？", "url": "http://wz.sun0769.com/html/question/201808/382625.shtml", "num": "194207  ", "title": " 提问：企石镇下截村村民私自霸占东山村土地扩建房屋  编号:194207  "}
{"content": "麻涌镇大步海滨花园3期附近河流，一到雨天，河流便有明显黑色液体流出，明显是企业偷排，怀疑是附近洗车店，严重污染环境。", "url": "http://wz.sun0769.com/html/question/201808/382869.shtml", "num": "194396  ", "title": " 提问：投诉雨天偷排  编号:194396  "}
{"content": "位于东莞市南城区莞太路白马路段371号骏达手袋厂旁边的道路右边，有一个废品站每天都有大量的人员前来送废品，车声和堆放废品的铁块瓶子木头声很吵，废品回收站里基本都是塑料、烂纸皮、铁皮铁块、矿泉水瓶、化学罐、玻璃瓶等易燃品，不仅散发异味，而且有两台声音非常大的叉车整天作业不分时段，还堆放木头占道道路经营、阻碍交通及缺少消防设施等情况，存在火灾隐患，也严重影响市容和安全卫生，影响周边居民日常生活，现在希望执法部门严查废品站是否存在几个严重问题：     1、废品站是否无证？     2、租给废品站的铁皮房是否属于违建？并居住有人？     3、废品站是否存在消防等安全隐患？", "url": "http://wz.sun0769.com/html/question/201808/382870.shtml", "num": "194397  ", "title": " 提问：南城区中心有违建铁皮房租给无证废品站收卖垃圾  编号:194397  "}
{"content": "关于南城区恒大御景小区周边白马中心路、沿河路、天安一街车辆乱停乱放事宜现叙述并投诉如下：    在当今倡导美丽东莞、文明东莞精神指示下，我认为这些都只是冠冕堂皇的一些空口号，口号喊得响没有真正做到，我认为相关部门及父母官们是否慎重考虑一下？这样长久下去只会引起民愤。关于车辆乱停乱放，不是每天交警来抄抄牌罚罚款就能解决问题的，有些冥顽不化的低素质人仍然死性不改，每天早上晚上车辆停放成灾，简直不堪入目，不明白，恒大御景小区的车位是按住户进行配比，难道恒大御景的车辆配比不到位？谁也没有真正去数过，在这里我真的很气愤，明白政府部门的不容易，也憎恨那些不遵纪守法的群众，只图自己方便，根本不管他人死活，别人停在所谓画的车位上也会被活生生堵死，让人干着急，埋怨的话不想说太多，国人的素质就摆在这里，现针对该情况，本人提出如下建议，望相关部门酌情处理，真正做到为人民群众解决难题，做到党提倡的为人民服务的精神：    恒大御景楼盘地面的车位现在是免费，导致车辆成灾，引发民愤不断，也多次向物业提出，但物业多次无奈回绝说地面车位属于市政管辖，他们无权管理，那既然是这样，请问南城区的政府部门是否考虑对该停车的地方进行管理，设置收费关卡，凡是进去停车一律进行收费，这样进行管理我想会大大减少随意停放的乱像，周边天安数码城就是很好的例子，他们进行收费管理，车位都是空的，车辆整齐停放不存在乱停乱放现象，关于路边的乱停车现象，可以画车位编号进行收费，像石龙镇区、常平镇区道路旁的车位那样，专门有人进行看管收费，也大大减少了车辆乱停乱放现象......    任何困难都是可以想办法解决的，希望政府部门重视，真正为人民群众创造一个有秩序整洁的生活居住环境，真正为东莞谋发展，造福民众，恳请政府部门解决此难题，不要到时真的因为乱停乱放导致人命案发生就不好了，感激不尽！！！！！", "url": "http://wz.sun0769.com/html/question/201808/382631.shtml", "num": "194210  ", "title": " 提问：车辆乱停乱放严重影响通行及美观  编号:194210  "}
{"content": "本人是槎滘村新沙工业区某厂员工,自从该饲料厂2018年年头投产以来,难闻气味从未停止过,近段时间由于风向所致,气味更难闻,令人感觉头晕想吐,希相关部门给予查勘,还周边人民一个空气清新的生活还工作环境!此饲料厂在槎滘村洪村水闸海旁!", "url": "http://wz.sun0769.com/html/question/201808/382632.shtml", "num": "194211  ", "title": " 提问：中堂镇槎滘村新沙工业区无厂名饲料厂毒气纷天  编号:194211  "}
{"content": "赤岗中国电子深科技附近新开的大商场KTV商户噪音扰民,这个KTV是露天的，每晚吼叫到凌晨2三点", "url": "http://wz.sun0769.com/html/question/201808/382638.shtml", "num": "194214  ", "title": " 提问：赤岗中国电子附近商户噪音扰民  编号:194214  "}
{"content": "虎门消防领导及同志     我村（白沙一村）真人路——庆丰公寓旁菲菲针灸店里建阁楼经营拔火罐、按摩，没有消防措施且经营和住宿混搭，消防安全隐患大，请领导们重视责令改善，不要出事后才知道检查。这条街都应该查查，本身道路狭窄！请相关人员领导重视！", "url": "http://wz.sun0769.com/html/question/201808/382637.shtml", "num": "194216  ", "title": " 提问：消防安全隐患  编号:194216  "}
{"content": "在8月16日早上11点19分，来到中心市场肯德基前方侧面（手机店这边车位）停车。于11点54分离开。离开之时，有个号称停车收费员过来收取5元停车费。我想反映的是之前中心市场这里停车并没有收费，现在什么时候变成要收费的地方了。明明就是公共场所，就成了收费牟利的地方。而且这个东莞居民停车服务有限公司收费是否存在问题，现在想问下各个职能部门解释一下我的问题。", "url": "http://wz.sun0769.com/html/question/201808/382655.shtml", "num": "194225  ", "title": " 提问：清溪中心市场肯德基停车乱收费问题  编号:194225  "}
{"content": "万江汾溪路路口（信鸿澜岸）前面花池设置不合理，车辆需往堤围路转向行驶时，要左转根本看不到直走过来的车辆，或是直走的车辆也看不到有左转进来的车。前面灯位也只有闪灯提示，未真正设置交通灯，现时车流越来越多，特别是大货车及货柜车，非常容易出事故，还请相关部门重视并尽快解决，建议将花池撤除，增加视野。", "url": "http://wz.sun0769.com/html/question/201808/382647.shtml", "num": "194221  ", "title": " 提问：万江汾溪路路口花池设置不合理  编号:194221  "}
{"content": "本人租住在万江水蛇涌太平一路，于2017年4月16日租用喜威液化石油气钢瓶(原来有一个，租个轮换用)，因不经常使用，到2018年8月15日才用完，致电22171717后送气工送气时，说我的瓶过期，要收检测费50元，后多次打电话到喜威客服，说气要在6个月内用完，否则过期瓶要自己出检测费，客服态度非常恶劣。试问我租瓶是以200元一个租的新瓶，到6个月没用完难道就要重新购气吗？凭什么租给我快到期的瓶子还要用户出检测费？这是明显的霸王条款，希望有关部门出面解决，急市民所急，为弱势群体解决问题为盼。", "url": "http://wz.sun0769.com/html/question/201808/382654.shtml", "num": "194224  ", "title": " 提问：喜威液化气霸王条款乱收费  编号:194224  "}
{"content": "1.本人住在松山湖里面，经常打电话很痛苦，信号很差，听不清楚对方的声音，挂断再拨，一会儿又听不清，请尽快改善松山湖里面的手机信号，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382656.shtml", "num": "194226  ", "title": " 提问：松山湖里面的手机信号很差  编号:194226  "}
{"content": "跟着社会的发展，人们的生活水平不断提高，加上东莞禁摩治电，现在很多家庭购买了小车，车辆越来越多，但是车位远远不够只能停在路边.偏偏有人将建筑搭棚材料(竹/木材)堆满路口,而且是长年累月的在那里霸占地方.,停车的地方都没有了.村民投诉完-次又一次,有关部门只会敷衍不了事说:长洲村由于历史原因，入村道路小，村民生活水平提高了，私家小汽车多了，形成占道停车，影响村民出行。村委会一直有派人会同长洲分社成员到现场劝导广大车主及司机不要占道停车。2016年以来，村民建房增多，村民建房增多，建筑材料堆放又占了道路，造成进一步问题加大，村委会将继续派员会同长洲分社成员跟进整治。至于规划建设停车及小公园，村委会要求按程序进行，分社提交村民代表签名同意后再组织施工建设，到目前，长洲分社没有提交，造成时间拖延，村委会将继续跟进协调。建议城管跟踪整改一下.", "url": "http://wz.sun0769.com/html/question/201808/382650.shtml", "num": "194227  ", "title": " 提问：停车难  编号:194227  "}
{"content": "严重投诉虎门镇博涌社岗西坊新村五巷7号，此处有人违法大量养鸡，鸡又散发臭味，滋生大量的蚊子和细菌还容易出现鸡瘟影响人的健康保障。希望有关部门及时处理这个违法养鸡场地，还我们一个健康的环境！！在一楼和楼顶养鸡，搞的周围环境污染，这户人养鸡好几年了,天天散发出来的味道简直不能想像,粪便味道又大，况且还将粪便放在巷里晒，搞到滋生虫，粪便水流到巷里发生恶臭味道，每天鸡鸣，严重困扰周边群众生活，又担心导致禽流感，跟管理区人反映多次没下文，恳请有关部门协助处理。", "url": "http://wz.sun0769.com/html/question/201808/382659.shtml", "num": "194229  ", "title": " 提问：严重投诉虎门镇社岗村违法养鸡  编号:194229  "}
{"content": "东莞市茶山镇南方电网后柯恒电子厂拖欠离职员工工资，上次已经投诉过，但他到期（8月10日到期），8月12日给每人打了一千块钱。又说过几天给，每次都是这样拖着不给。已经拖了半年了。请政府解决。", "url": "http://wz.sun0769.com/html/question/201808/382661.shtml", "num": "194231  ", "title": " 提问：茶山镇柯恒电子厂拖欠员工工资  编号:194231  "}
{"content": "本人于2016年9月考取汽车维修工高级技师证书。在2017年3月在虎门人类资源局提交补贴申请，到现在已经过去一年半时间，补贴至今还未发放到账。多次致电虎门人类资源局了解，以市政等待审核为由，要求继续等待。麻烦尽快跟进发放补贴。", "url": "http://wz.sun0769.com/html/question/201808/382674.shtml", "num": "194241  ", "title": " 提问：高级技师政府补贴迟迟未发放  编号:194241  "}
{"content": "因为本小区没有成立业主委员会，投诉寮步镇香槟雅苑小区物业管理处以下几项事件：    1.整个小区10栋楼，整个小区截止目前只有2个人负责搞卫生，由于人手不够，导致楼道卫生一直无人清扫，小区垃圾桶臭气熏天，家家户户苍蝇到处飞，物业最基本的公共环境都不能给业主一个保障。    2.小区从13年左右交楼到现在，五六年期间，每家每户物业管理费都是按照2.3元/平方米收取，物业管理费用于何处，业主从未知晓，物业管理费是业主共同集资请物业为业主服务，业主应该有权知晓用于何处。    3.小区自交楼到现在，五六年的时间，电梯内，以及小区公共区域所有广告牌没有停止过，对于公共区域，理应属于业主共同所有，所有广告收入应归于业主所有，但是物业从未提及，是否应该让物业将此收入退还给业主？    4.小区5栋2单元电梯钢丝绳有一根断裂，超过十天无人修理，造成上下班时间严重拥挤、等待，然后物业提及需要该栋业主签字，动用维修基金来修理电梯，缺丝毫不提所涉及金额，物业此种做法是否合理？", "url": "http://wz.sun0769.com/html/question/201808/382662.shtml", "num": "194232  ", "title": " 提问：投诉寮步香缤雅苑物业管理处不作为  编号:194232  "}
{"content": "位于黄江镇合路村壹号精品酒店后面，散乱污非常严重", "url": "http://wz.sun0769.com/html/question/201808/382676.shtml", "num": "194242  ", "title": " 提问：黄江镇合路村散乱污  编号:194242  "}
{"content": "各位领导人，大家好：     本人是一名有从事驾培训行业数年的教练员，见证政策一次又一次的改革，都是为了学员能成为一位合格的驾驶员而改革，而我们教练员也是政策的推动者。     我今天要投诉的是科三路面学车路段设置不合理，导致我们在教学方面很难，绑手绑脚的。不知道大家有没有看到，首先设定练车的路线时间为：（禁学时间：9-12点，14-20点），合理吗？而且有些镇区学车路段比较远，比较偏，甚至有些在山边，路面教学困难，很难提高合格率，而且增加了教学时的危险性。请问我们怎样教学？你们有没有站在群众的角度想。     现在交警，运管到处抓，到处查，我们又不是偷东西，我们又不违法，我们是正规驾校正规车辆教学，也是为社会服务，也是对社会有贡献的，弄得我们像过街老鼠一样。带着学员这里躲那里练。明明松山湖高雄路大朗高速路入口附近车少，人更少，又不影响交通，与考试路段相似，能大大提高学员考试合格率，但是你们一卡再卡。有没有一个为我们教练员发言的，我们才是低层的，我们有苦不能言。谢谢", "url": "http://wz.sun0769.com/html/question/201808/382679.shtml", "num": "194244  ", "title": " 提问：各镇区学车路段问题  编号:194244  "}
{"content": "基本情况如下：8月10日下午6点40分，我开车来到常平镇凤江路，因为儿子患有鼻炎，近半年每天6.30分下班接了儿子都需要在凤江路鼻炎馆清洗鼻子，当时没有停车位了，我顺着凤江路右转朝金凯水都方向行驶了几百米仍然没有停车位我就调头回到凤江路，我把车横向临停在了两棵树的间隙之间，并没停在人行通道，车没有熄火，儿子患有高度弱视，我不放心他自己下车走进店面我就下车送儿子进去里面鼻炎馆，进去后看到交警的警车靠边停在机动车道在开单，我以为交警是查下边路面机动车道的违停，直到交警上到护栏内侧我才知道开的罚单是树下车的，我刚要上车，交警却是挡在侧边说罚单开了就要罚，当我提起7月31日临停的事情，其中一警官情绪激动，当时车窗是完全关闭的，车内还开着音乐，行车记录仪仍然录到这位警察大声冲着我训斥：“你说你说你说……”连着说了十几遍“你说”，还粗暴的拉扯我，路边的行人也目睹着这一切。今年6月以来我是每天6.30分下班都要送儿子去凤江路清洗鼻子，10天的时间目睹和亲身经历了交警的两次执法。我有以下疑问：    交警把车靠边停在机动车道去给停树下的车辆开罚单，又不是执行紧急任务，交警停车的位置就是我7月31日临停被你们警告最终也罚款的位置，你们这样停车妥吗就不妨碍其他车辆通行吗？    你们不给我上车，还有你们这样拉拽当事人执法文明吗？    7月31日我临停在机动车道最右侧，当时停树下的车辆你们并没有谴责驶离，你们查完机动车道的违停后就朝金凯水都的巷子驶离，你们默认树下是可以停车的，也许你们是执行别的公务来不及遣散和查处停树下的车辆，这个到是可以理解，但是马路同侧同样是停在树下卖水果的机动车却一直没见被罚，从6月起我每天6点多都去鼻炎馆经过那里都相安无事的就停在那里卖水果，或许你们要说那是城管管的，可是那是机动车呀，按这样来说树下是可以停车的，只要没有停在人行道，不妨碍行人通行，那我临停树下处罚的依据是什么？执法公正吗？    8月11日早上10点，我去到常平交警大队，想跟领导们反应一下民警的执法不文明行为，后面说是因为是周六，只有交通事故值班领导，让我周一再去，接待我的大厅办事人员态度很好。    8月13日早上8点半，我再次去到常平交警大队，9点半才见到领导，领导说会调查情况，还让我写了联系电话，一直到16号没结果。        我不知道拉扯我的警官叫什么名字，从8月10日开的违停单上面可以看到，执勤民警是李*平，请求相关部门调查，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382660.shtml", "num": "194230  ", "title": " 提问：常平某交警拉拽当事人，执法不文明  编号:194230  "}
{"content": "2018年6月中，我司按照市安监局要求，对我司的高压电工持证人员的电工证进行复审，我司人员也于6月17号前完成了培训与考试，并考核通过。    因为每个公司都是只有几个高压电工证，现在这样拿去复审了，然后，所以的工作项目都在等这个电工证审核出来后再继续，偏偏从6月17号考完试，到今天为止，2018年8月16号了，整整2个月了，复审的证还没有出来，我司打过电话问了很多很多次安监局与安监局指定那个培训机构，开始给出的回复是，6月17号考，6月30号公布成绩，，7月10日开始做证，10个工作日就可以有证了，可是，到8月16号的今天，打电话都还是说不知什么时候有，搞得我们这样的小公司的单都在那里动不了，做不了，两个月了，供电那边又只认证才办事，安监那边又把证收了迟迟不肯给回我们，打了好多好多好多次电话，回复都是等，不是我们不想等，是客户等不了阿，怎么可以这样，真不知", "url": "http://wz.sun0769.com/html/question/201808/382686.shtml", "num": "194249  ", "title": " 提问：东莞市安监局究竟要多久才能审出一个高压电工证  编号:194249  "}
{"content": "信用卡无辜被冻结，打客服解锁也不行，7月份联系解冻，客服告知8月15号之后可以解冻，实际没有解冻，今年卡内做了账单分期，不知道哪天给冻结的，只能傻乎乎的还信用卡，不能消费，不能查询，打电话联系销卡，说有分期没结束不可以销卡，7月底全额还款，仍然不能销卡，告知8月15号之后才能解冻，8月16日仍然不能正常解冻，不能销户，不能结束分期，只能被工行宰割手续费，还不能反抗；电话里被告知可以去网点解冻，但从现状来看，摆明了去网点也不行，就是一拖再拖，收割用户手续费和卡片年费。", "url": "http://wz.sun0769.com/html/question/201808/382691.shtml", "num": "194252  ", "title": " 提问：信用卡无辜被冻结，打客服解锁也不行，7月份联系解冻，客服告知8月15号之后可以解冻，实际没有解冻  编号:194252  "}
{"content": "本人在茶山购买8月14日22时27开前往广州东火车票，在前往取票时不慎滑倒在地。导致双手手肘部由于跌撞地板而受伤肿起。唯一觉得幸运的是跌伤的好在是手，但如果头部撞地，后果谁能负责？在倒地后才方知是火车站工作人员正在对火车站地面瓷砖进行清洁，导致地面湿滑。可是在这些人流众多的公共场合火车站进行打扫清洁，为何周围没看见做任何的警告告示？摔倒之后现场没有任何一个工作人员主动前来询问。想找车站方那边进行建议，然而检票时候咨询服务热线却告知没有。打官方号码12306一直占线状态，无法接通。难道跌倒是我倒霉吗？委屈的我就这样离开了车站前往坐车了。过了2天我的手肘都很疼，要求东莞市东莞火车站。给我一个合理的解释！", "url": "http://wz.sun0769.com/html/question/201808/382681.shtml", "num": "194245  ", "title": " 提问：火车站摔倒只能说自己倒霉吗？  编号:194245  "}
{"content": "一个月前我一直在关注石排人才公寓，想在那租个一房一厅，6月初我打电话问，工作人员回的是两三天可能会有，后面我就间隔3天问一次，回答和之前一样，要等等。现在到了8月初，我打电话问了就说房子漏水要修半个月，那我就又等了半个月再问，工作人员说估计还要一个月才能修好，我不明白的是什么样的漏，要修几个月吗？为何如此慢？", "url": "http://wz.sun0769.com/html/question/201808/382693.shtml", "num": "194254  ", "title": " 提问：无法在人才公寓租到房  编号:194254  "}
{"content": "前两天有投诉过一次，但是没有具体阐述时间和车牌号，今天8月16日下午16点50分左右市区到寮步方向又碰到绕行，车牌号粤SE8781到城市学院北门后按理应该走三联工业区然后小坑文化广场然后才是城市学院正门，但是一声不吭绕过三联工业区和小坑文化广场，直接到了城市学院正门，只能走回小坑文化广场，没有下雨还好，有时碰到大雨的时候真是太气愤了。寮步A2线路不按正常线路行驶的是经常事，也没有人出来管管。看过其他人投诉等四五十分钟都没有到的必定是绕行了，却解释说司机轮班休息，修路等理由，但是城市学院北门直接到正门才是在修路，按正常路过三联工业区和小坑文化广场反而可以避开修路路段。跪求有关部门出来管管。", "url": "http://wz.sun0769.com/html/question/201808/382702.shtml", "num": "194260  ", "title": " 提问：寮步A2不按正常线路行驶  编号:194260  "}
{"content": "东莞市睿泰塑胶制品有限公司在清溪镇厦坭村金谷光电创业园b栋103号厂房，已经投产一年多，一直没有环保手续，难道没环保证也可投产？", "url": "http://wz.sun0769.com/html/question/201808/382707.shtml", "num": "194263  ", "title": " 提问：东莞市睿泰塑胶制品有限公司无环保证也可投产？  编号:194263  "}
{"content": "万江区理想0769小区B12栋共有2个单元，共有264户，常住人口近千人，公用一个消防楼梯（通道）。但此消防通道门口却常年被违停车辆堵塞，一旦发生火灾安全事故，后果不堪设想。就通道堵塞问题业主多次向本小区物业管理公司富通物业反映，物业公司承诺建制石墩以管控违停，但事过几个月，传说中的石墩还是没有踪影，违停却每天都在发生。希望消防部门能帮忙督促物业尽快建制或外购石墩，管控违停，保证消防通道的畅通无阻，保障市民生命财产安全，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382697.shtml", "num": "194258  ", "title": " 提问：万江区理想0769小区消防通道被违停车辆堵塞，物业不作为。  编号:194258  "}
{"content": "望牛墩社区卫生中心挂号机有三台，以前每次去总是有两台坏的，要不故障，要不没纸，但最起码还有一台可以用，前两天去看病，竟然三台都不行，搞得医生工作效率降低，医生敢怒不敢言。该管一管了", "url": "http://wz.sun0769.com/html/question/201808/382695.shtml", "num": "194256  ", "title": " 提问：投诉望牛墩社区卫生中心挂号机问题  编号:194256  "}
{"content": "本人于8月7号在聚龙江被偷快递一件，自有监控清楚记录。8月8日致电110报警，因为有监控记录所以110建议直接带监控记录到派出所报案，当天没空约定第二天到派出所报案。第二天本地110很负责地来电跟进报警情况,督促本人报案。我带着监控视频到了望牛墩派出所，跟前台接警的工作人员说明了情况，给他看了视频记录。然后值班警察出来也看了监控视频，咨询了相关情况。并未立案但得出结论，是收废品的人当废品收了，让我自行到村治保会找人寻找。既然是警员给出的建议与结论我也不容多想，直接到聚龙江治保会咨询，无果，因属两村交界，又去了望联治保会回复说要派出所的人调视频才能查又让我去派出所。至此，我丢失了一件快递然后报警，派出所不立案，让我自己跑部门，然后各部门互相踢皮球。东西价值不论，过程令我心寒，我们的治安还有保障吗？东西不明不白被盗本来已经很不爽，证据我都自己收集了，居然还被踢来踢去，这是政府部门该有的态度？本来是受害人跟小偷的矛盾，因为应对不当就变成受害人跟政府部门的矛盾，绝非本人乐见，但也绝不接受被轻视，望相关部门能重视。", "url": "http://wz.sun0769.com/html/question/201808/383157.shtml", "num": "194594  ", "title": " 提问：快递被盗，政府部门不作为？  编号:194594  "}
{"content": "上级领导好:    我名下鄂FLP3*2搅拌车于2018年7月27日发生碰撞，8月4日到桥头正亿汽修厂定损修车，8月15日通知我修好提车，保险定损金额15日下午才确下来，目前修理厂要修理费一万多，保险定损五千多，保险公司要我找修理厂，修理厂要我找保险公司，几天能修好的车现在拖了十几天了，踢皮球式，又没解决方案，望上级领导给予帮助，尽早处理！", "url": "http://wz.sun0769.com/html/question/201808/382696.shtml", "num": "194257  ", "title": " 提问：保险纠纷  编号:194257  "}
{"content": "新兴路115号凤三队集体房产出租了给姓包先生，135 0902 **69防水、排水均由𠄘租方处理。之前也有交涉过，但到现在都没人处理。连续大雨导致水从我们这边直流下来，影响到我店的中药。致电对方的村长及承租人均不出来解决问题！本店的损失由谁来承担", "url": "http://wz.sun0769.com/html/question/201808/383164.shtml", "num": "194599  ", "title": " 提问：厚街镇新兴路115号凤三队的房产楼顶积水问题  编号:194599  "}
{"content": "我在人人二手车网看中一台奔驰，标价60万。通过接触，工作人员谈好，承诺7成分期。要求先交24800元服务费及10000元订金。承诺如没办好，全额退回！但通过10多天的审核，没有办好，只退回24800元，订金10000元至今没退！理由是：给车主了，车主不退回也就没办法退了！这件事我投诉12315消委维权，但得到的回答是：只能维权新车，二手车不纳于维权范围！    请问：人人二手车是国内网上销售最大的二手汽车平台，难道欺诈就无部门管？难道只有新的产品才能维权？任何二手都可以合法诈骗？无人管吗？这么一个简单的事，非逼着老百姓走法律程序，要进法院才能处理吗？", "url": "http://wz.sun0769.com/html/question/201808/383170.shtml", "num": "194605  ", "title": " 提问：人人二手车涉嫌欺诈谁来管？  编号:194605  "}
{"content": "于２０１８年８月２０日收到南城地税短信，称我公司于２０１４年第四季度的个人所得税没有缴纳。    在南城地税由下午３点半等到５点，窗口人员问了纳税编码查询，说没有未缴纳税款。看了我们出示的短信后，让我们上去找税管员。    经过一轮查询后，在系统查询后回复：“２０１４年已申报，地税系统当时未划扣。”然后就说去窗口补缴（当时未说有滞纳金情况）    去到窗口，除了补缴还需缴纳滞纳金，咨询窗口人员为什么需要缴纳，是什么情况导致未划扣？    窗口人员直接把单据丢出来，说你们有什么问题自己去找税管员，如果税管员说不用交就不用交，现在是下班时间了，要交款就快交，不然滞纳金会一直滚。    好无奈地交了！！！    1.缴税申报是公民的义务，我们是正常申报并保证银行卡有余额足以抵扣。    　后面的每个月都能正常划扣，没有出现问题。    2.为何２０１５年、２０１６年、２０１７年没有催缴？一直都没有收到短信。    　其中２０１５年我们公司更换了法人，当时也去了地税查询没有存在未申报或者欠缴的情况。    3.未缴纳的已补缴，滞纳金能否申请复议？    烦请回复，谢谢～", "url": "http://wz.sun0769.com/html/question/201808/383163.shtml", "num": "194598  ", "title": " 提问：投诉南城地税  编号:194598  "}
{"content": "东莞莞城田禾卢浮公馆6栋，规划为商铺，现在被开发商违规改为别墅出售，改变内部和外部结构，颜色，构造，并在平台上违建，请城管局领导处理下，谢谢。               平台原本按照规划是草坪，现在在平台中间，靠近4栋的边缘被做成水泥台。               4栋3楼平台也很多违建，            田禾是月月有违建，城管局领导请不要停留在5月份的处理中。谢谢。", "url": "http://wz.sun0769.com/html/question/201808/383176.shtml", "num": "194609  ", "title": " 提问：东莞田禾枫丹名苑（卢浮公馆）6栋商铺变别墅，平台改变用途，构造，颜色，4栋违建  编号:194609  "}
{"content": "早上7点到7点半左右，我要准备坐车去上班。本来就一直知道大岭山四路有时候就是拦车不停，直接开走。今天我看着车来了app出门等车，算好时间出门了，没想到直接就这么开过去了！我上班以来已经不止一次两次经历这样的事情了！不止一次两次！一点都没有像东莞蓝色巴士一样，车来了app到了就是到了，不会发生不载乘客的现象。下次还有，我会一辆一辆车记下来，直到你们监督到位。麻烦有关部门能帮我解决这个问题。", "url": "http://wz.sun0769.com/html/question/201808/383185.shtml", "num": "194613  ", "title": " 提问：公交车不停现象  编号:194613  "}
{"content": "哪有只进不出的道理，要求退还东莞通app云卡的钱", "url": "http://wz.sun0769.com/html/question/201808/383177.shtml", "num": "194610  ", "title": " 提问：东莞通app虚拟云卡退款  编号:194610  "}
{"content": "分段收费的意思就是:不管从哪个站上车,都是按去到终点站的价格收费的,比如你从起点站座车,全程票价8块钱,如果你只座一个站就下车,那你还是要付8块钱,这样是否合理,", "url": "http://wz.sun0769.com/html/question/201808/383025.shtml", "num": "194499  ", "title": " 提问：公交分段收费  编号:194499  "}
{"content": "在联通官网买了手机卡3天不发货，也没有打电话通知我什么原因", "url": "http://wz.sun0769.com/html/question/201808/383028.shtml", "num": "194502  ", "title": " 提问：在联通官网买了手机卡不发货，也没有打电话通知我什么原因  编号:194502  "}
{"content": "东莞市沙田镇大泥村穗盛小组东莞市三兴无纺布有限公司经常排放难闻气体，听说上个月有环保局过来检查过，但是现在工厂还在生产，经过这边就有很难闻的气味，这不是把国家法律当儿戏！希望有关部门给予重视！", "url": "http://wz.sun0769.com/html/question/201808/383022.shtml", "num": "194497  ", "title": " 提问：东莞市三兴无纺布有限公司排放难闻气体  编号:194497  "}
{"content": "投诉拔蛟窝西环路行人道整治工程，现在已差不多施工完成，行人道搞得太高了，在住的居民出入好有问题，希望相关的部门能够低一点，让我们好出入一些。", "url": "http://wz.sun0769.com/html/question/201808/383031.shtml", "num": "194505  ", "title": " 提问：投诉拔蛟窝西环路行人道工程  编号:194505  "}
{"content": "您好，我于2018年8月15日夜间21：30左右带一岁的孩子去塘厦人民医院看病，当班急诊儿科医生是张*峰。我在描述孩子病情时他完全不抬头，也不给孩子看病，直接下结论是淋巴肿大。我特意要求他看一眼，他很不耐烦的说没必要，从头到尾没给孩子看过一下。请问这位张*峰医生是怎么有资格上岗的？缺乏基本的职业道德。请相关部门调查并给我们一个反馈，谢谢", "url": "http://wz.sun0769.com/html/question/201808/383033.shtml", "num": "194507  ", "title": " 提问：投诉塘厦人民医院医生不作为  编号:194507  "}
{"content": "2018年8月20日，我爱人带着我3岁女人去塘厦汽车客运站买票回老家，被告知小孩子坐车也需要身份证，或者户口本和出生证，我想问一下，谁带小孩子出门还带她的这些东西，你们觉得方便吗？大人买票需要身份证我绝对支持，但是一个三岁小朋友需要这些，没有就不给票大人，这不是变相的为难百姓吗？如果说是一个老人家带自己的孙子坐车呢？出示不了小朋友的身份证呢？这又该向谁求助呢？如果大人出示不了身份证不卖票我很赞成，但是这样为难百姓我觉得有待改正，换位思考，请问你们哪位出门会带儿女的身份证明的？不用考虑百姓实际吗？望给予答复和改正。谢谢", "url": "http://wz.sun0769.com/html/question/201808/383032.shtml", "num": "194506  ", "title": " 提问：塘厦汽车客运站的过分要求  编号:194506  "}
{"content": "黄江碧桂园翡翠山二期游泳池水质严重不合格，自从今年夏季开放到现在没有清池换过水，也没有过滤系统，现在水质出现较多透明颗粒物体，非常混浊，希望有关部门加强检查！", "url": "http://wz.sun0769.com/html/question/201808/383030.shtml", "num": "194504  ", "title": " 提问：游泳池水质问题  编号:194504  "}
{"content": "我在石龙老城区有一套住宅(位于石龙镇新园路)，有房产证，为何这么多年了，一直不能交易买卖。我在石龙镇房管所办的房屋产权证，难道是假的?!", "url": "http://wz.sun0769.com/html/question/201808/383037.shtml", "num": "194509  ", "title": " 提问：石龙老城区房屋何时能交易  编号:194509  "}
{"content": "东莞市大岭山镇百花洞村西大路边东莞市奥达铝业有限公司厂中厂东莞市奥佳铝材有限公司无组织排放废气破坏生态环境，夜晚整个厂区烟雾弥漫，阵阵烟雾中充满令人不适的气味。工厂后面靠山那个位置露天堆放大量灰渣，每当下雨的时候灰尘四起，难闻的气味随之而来。如此严重的环境污染问题请相关部门高度重视，不能忽悠群众敷衍了事。     厂中厂顾名思义，是一些企业在生产经营过程中，由于各种原因，将闲置厂房分割出租或转租，从而形成的“厂内有厂”的情况。同一厂区内经出租存在两家及以上生产经营单位的企业。许多“厂中厂”存在严重的消防、生产安全隐患以及严重的环境污染、高能源消耗。部分承租企业无证生产，个别企业还存在“三合一”现象。    这个厂中厂附近有4个水库，一个大岭山森林公园。该厂离老虎岩水库马山水库只有591公里，离老虎岩水库只有1.8公里，离金鸡咀水库只有1.2公里，离大岭山森林公园只有3.6公里。     为了保护大岭山森林公园以及周边水库的生态环境，请相关部门彻查东莞市奥佳铝材有限公司的环境违法行为并对其加强监管，查处一切经营中的违法行为。", "url": "http://wz.sun0769.com/html/question/201808/383038.shtml", "num": "194510  ", "title": " 提问：举报东莞市大岭山厂中厂的环境污染违法行为  编号:194510  "}
{"content": "位于清溪镇谢坑村谢坑路155号旁边一家门店做门窗的，每天不定时用切割机切割钢铁发出噪音使人头痛头晕，《中华人民共和国城市区域环境噪声标准》规定，居住、文教机关为主的区域以及乡村居住环境的噪声标准值，白天等效噪声值为55分贝，夜间为45分贝；商业、工业混杂区的等效噪声值为60分贝，夜间为50分贝，切割机发出的声音80到110严重超过噪声值为60分贝，第四十八条    中华人民共和国环境噪声污染防治法违反本法第十四条的规定，建设项目中需要配套建设的环境噪声污染防治设施没有建成或者没有达到国家规定的要求，擅自投入生产或者使用的，由批准该建设项目的环境影响报告书的环境保护行政主管部门责令停止生产或者使用，可以并处罚款。违反本法第十七条的规定，对经限期治理逾期未完成治理任务的企业事业单位，除依照国家规定加收超标准排污费外，可以根据所造成的危害后果处以罚款，或者责令停业、搬迁、关闭。     希望能得到有关部门的解决", "url": "http://wz.sun0769.com/html/question/201808/383040.shtml", "num": "194512  ", "title": " 提问：严重噪音污染希望能够得到解决  编号:194512  "}
{"content": "公安局消防大队领导：     你们好！我是清溪汇景城市山谷的业主，近期小区物业为了方便销售小区楼外的商铺，不顾多数业主反对计划将1栋与2栋之间的消防通道打开（为此专门将原来的草坪铲除并修了一条路，见附图）。如此若有火灾发生将严重影响消防车辆通过，给小区整体带来各种安全隐患，请相关部门严格按有关消防条例对物业此违法行为予以制止，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/383042.shtml", "num": "194513  ", "title": " 提问：清溪汇景城市山谷私自打开小区消防通道造成安全隐患事宜  编号:194513  "}
{"content": "大岭山镇马蹄岗村坑仔尾街31号（某无名加工厂）每天晚上都排放出疑似有毒气体（气体没有经任何处理便排出室外）以及产生很大的噪音扰民，严重影响周边居民的日常生活和身体的健康（附近还有松山湖新建的小学），希望相关部门核查并处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382338.shtml", "num": "194001  ", "title": " 提问：有毒气体排放和工业噪音扰民  编号:194001  "}
{"content": "朱磡横岭村文化广场旁，一栋多年老厂房，2楼毛织厂使用超大型排气扇，把废气、异味直接排放，4月份被查，曾两三个星期停止使用，拆除，但后面再次安装，继续使用，加工厂每星期无休，晚上到12点多还在加班加点，周围空气污染严重，无视居民健康。同时，一楼工厂也时常有排放乳白色，红色等污水情况，整栋建筑已使用20-30多年历史，消防，环保各方面存在多方隐患，请相关部分查处。", "url": "http://wz.sun0769.com/html/question/201808/383044.shtml", "num": "194515  ", "title": " 提问：居民楼附近加工厂排放污染物，污水  编号:194515  "}
{"content": "霄邊大街剛做完地下水道整治後又馬上把地挖開再做施工是怎麼一回事?浪費資源嗎?另外為何假日也安排施工?好好的休假日吵的人一天無法清靜!!請政府單位立即要求改善施工時間!!", "url": "http://wz.sun0769.com/html/question/201808/383048.shtml", "num": "194517  ", "title": " 提问：霄邊大街施工問題  编号:194517  "}
{"content": "8月20下午6点左右，东莞城区25路公交车司机驾驶车辆速度很快，经常突然起步，急转弯和急刹，有乘客差点摔地上，有非常大的安全隐患，望教育。", "url": "http://wz.sun0769.com/html/question/201808/383049.shtml", "num": "194518  ", "title": " 提问：公交车  编号:194518  "}
{"content": "8月20日下午5时开始到现在投诉时间晚上8:45分，整个中堂的空气中弥漫着阵阵恶臭，这种事情不止一次发生，平时的星期五晚星期六都会这样，环保部门为什么不处罚偷排的企业，这样严重危害中堂人民的身体健康！", "url": "http://wz.sun0769.com/html/question/201808/383056.shtml", "num": "194520  ", "title": " 提问：中堂弥漫着阵阵恶臭  编号:194520  "}
{"content": "1、跟业主签署合同的是启峰物业公司属二级资质，实际管理是嘉润物业属三级资质，目的是抬高管理费标准； 2、物业不作为，服务减配严重，保洁、安保力度不够，导致小区卫生差、治安差，近期已有2起小区住户被盗； 3、物业为了盈利，把游泳池外包，小区外面的的人只要说是游泳的，物业无条件放行，还为非业主办理仿制业主门禁卡，导致嘉宏锦园变成嘉宏公园，严重侵占业主公共资源，另外游泳池老板及工作人员怂恿游泳学员及家长对抗业主、威胁业主，导致业主在家门口人身安全得不到保障，此事已报警； 4、嘉宏集团作为开发商及物业老板，事件发生后没有积极面对及正面对待，有不可推卸的责任； 5、8月11日物业约在物业办公室谈判，承诺暂时关闭游泳池，承诺整改业主提出的问题，后期游泳池开放与否视具体情况再定，但8月13日，物业迫于游泳池老板的压力，单方面通知重新开放泳池，出尔反尔，毫无企业信誉。 以上为部分问题，锦园业主向星城社区居委会、房管局、东城区府皆有反映，但得不到解决，希望能更快给锦园业主一个答复，还我们一个安全、和谐的小区！", "url": "http://wz.sun0769.com/html/question/201808/382249.shtml", "num": "193941  ", "title": " 提问：投诉东城桑园圃园西路115号嘉宏锦园物业名不符实，管理混乱并发。  编号:193941  "}
{"content": "关于道滘沿海丽水佳园如何界定违停的问题    道滘镇港口大道沿海丽水佳园市政路一侧封路进行污水治理工程施工（该侧路面已画好停车位），导致沿海丽水佳园小区业主车辆无处停车，大量的业主将车停在通行路的一侧或者已封路一侧的里面。通行路一侧停车会导致通行不畅，这样算违停无可厚非。但封路的那一侧，因为是断续封路，里面还有一些空位可以停车，可以解决大量业主的停车问题。但道滘交警大队每次来抄牌不光是抄牌通行路一侧停车的（这样抄牌违停我们也认可），还将已封道路里面的所停车辆一起抄牌，不知道这样抄牌违停，是真的影响路面通行了吗？道路已经封路，只是里面还有些空位可以临时停靠，影响通行了吗？算违停吗？", "url": "http://wz.sun0769.com/html/question/201808/382244.shtml", "num": "193936  ", "title": " 提问：关于什么是违停的问题  编号:193936  "}
{"content": "清溪镇金阳广场 广润高 超市，每天早上7点到晚上10点为和天和百货抢生意用高音喇叭播放广告，声音非常大，十分扰民，导致我们这些在工厂上夜班的无法睡觉休息，我们这些外来打工的本来就不容易，现在连觉都睡不好，恳请政府相关部门安排人员处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382245.shtml", "num": "193937  ", "title": " 提问：清溪广润高超市高音喇叭扰民  编号:193937  "}
{"content": "投诉大岭山镇杨屋村的领山醉鹅饭店，在他们店门口的行人通道摆放桌子，搭雨棚，搭招牌等等，占用了全部行人通道，我们行人还要绕道在马路上行走通过，这样在马路上通过十分危险，投诉东莞市大岭山镇杨屋村吉龙路的领山醉鹅饭店，在行人通道摆东西占用全部行人通道面积，希望处理。", "url": "http://wz.sun0769.com/html/question/201808/382247.shtml", "num": "193939  ", "title": " 提问：投诉东莞市大岭山镇杨屋村吉龙路的领山醉鹅饭店  编号:193939  "}
{"content": "关于购买位于东城区火炼树簪花路国税宿舍二年了，都办不了过户手续，是什么原因？什么时候给予解决？为盼！", "url": "http://wz.sun0769.com/html/question/201808/382248.shtml", "num": "193940  ", "title": " 提问：关于房产过不了户  编号:193940  "}
{"content": "各位领导，我爱人是在2018，4.24日进的清溪镇罗马(仟一)玩具厂，厂方的规定是做满三个月才能辞工，然而到了7月25号刚刚好三个月，向厂里申请辞职，部门的领导给的说法是:辞工要排队，一个月只能批2.3个人，所以只能批到九月底，因为家里有事，所以只能急辞工，而厂方的规定是辞急工要克扣一个月的基本工资(1750)。请问一下，他们这样扣合法吗？希望相关部门给予解决，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382401.shtml", "num": "194056  ", "title": " 提问：工厂乱扣工人工资  编号:194056  "}
{"content": "长安镇霄边上洋路南洋楼对面大榕树底下每天晚上7:00到10:00广场舞噪音特别大，都在85到95分贝，在家说话都无法正常听到，严重影响老人和小孩的正常休息，我们有报过警，也去找她们沟通过，然而并没什么用，希望有关部门能帮忙解决", "url": "http://wz.sun0769.com/html/question/201808/382327.shtml", "num": "194004  ", "title": " 提问：东莞长安上洋路南洋楼对面大榕树底下广场舞噪音  编号:194004  "}
{"content": "尊敬的领导，您好！我于2018年3月11日入职东莞市杰克丹尼家具有限公司，入职后公司一直没有签订劳动合同，也没有购买社保。我于6月26日正常离职，公司没有按劳动法离职当天没有给我结清工资，一直到现在还拖欠5月份和6月份的工资没给我，望政府部门领导帮我讨回我的工资，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382330.shtml", "num": "194006  ", "title": " 提问：讨回血汗钱  编号:194006  "}
{"content": "这边是大朗西牛陂的村民，因结婚后需要拆旧建新，父亲遗留的宅基地，有土地证，也符合一宅一户，从2017年开始报建，到现在仍然以国土退返单为由，多次到村委会补填资料，仍是没有一个结果。现在又说政府要进行存量普查，到底在这个报建问题上，有无一个合理的方案，符合条件的村民无法建房居住，一年拖一年，有无为民生考虑。请有关部门，重视！", "url": "http://wz.sun0769.com/html/question/201808/382341.shtml", "num": "194003  ", "title": " 提问：村民建房老大难，报建审批年复年，何时是个头？  编号:194003  "}
{"content": "通讯电缆线掉下来横跨马路2个月都没处理好，打了电话给相关部门过来看了一下就不了了之，移动的人更是一拖再拖，这一大束的线阻碍了行人，行车，也阻碍了开店铺，这样的办事效率真是无语，希望政府相关部门能监督好，还村民一条安全的道路", "url": "http://wz.sun0769.com/html/question/201808/382256.shtml", "num": "193945  ", "title": " 提问：电缆线掉下来横跨马路2个月都没处理好  编号:193945  "}
{"content": "1：麻涌碧桂园十里江湾楼盘，精装房预售时碧桂园十里江湾项目用样板房欺骗忽悠业主说交楼时实体精装房严格按样板房的装修水准来（样板房的配套装修都是品牌或有质量信誉保证的），事后，马上把样板房拆除！但实体精装房却偷工减料，以次充好，粗制滥造，配套装修与样开盘时板房存在天壤之别，如房屋电器开关居然用20年前农村那种最简易低端价低的档次，厨柜门板居然是那种不防潮，一次性的，最低档便宜的，更让人气愤的是很多电器开关安装歪歪扭扭，不牢固等等    2：麻涌碧桂园十里江湾楼盘虚假宣传销售，物权信息不透明，此楼盘从2016年10月开盘预售，合同写2018年08月31号交楼，做为业主至今没有丁点知情权，多次要求工地开放日，至今没人理会，没交款前碧桂园十里江湾楼盘天天热情打你电话，只要交完款销售就不再理会业主，没有半点服务责任，没半点社会责任，就会昧良心赚钱，虚伪欺骗表里不一！    3：麻涌碧桂园十里江湾楼盘不严格注重质量，管理混乱，跪求政府，相关职能部门加强对麻涌碧桂园十里江湾楼盘质量监管抽查力度，对其不规范行为进行坚决打击重罚，不要听之任之，等到楼塌了出现群死群伤才重视", "url": "http://wz.sun0769.com/html/question/201808/382328.shtml", "num": "194005  ", "title": " 提问：麻涌碧桂园十里江湾楼盘质量堪忧  编号:194005  "}
{"content": "孩子将要入学万江中学，但看到在学校官网上发布的新生入学指引，要求新生军训前体检，为何要体检，我清楚知晓孩子身体状况，为何还要浪费钱去体检，难道你们学校军训是高强度到一般正常孩子无法接受的吗？体检跟军训有什么关系？要是孩子身体有问题家长自然会跟老师说，体检这项要求是有什么依据？我需要一个答复，到底这个体检是不是强制性，有无依据？", "url": "http://wz.sun0769.com/html/question/201808/382331.shtml", "num": "194007  ", "title": " 提问：为何新生入学要求体检？  编号:194007  "}
{"content": "位于塘厦镇石潭布社区万科朗润园后面一学校施工，经常半夜还在施工，严重扰民，此刻已经马上23:55了，外面还在轰隆隆的响着挖掘机的声音，叫别人怎么休息，学生怎么学习。", "url": "http://wz.sun0769.com/html/question/201808/382343.shtml", "num": "194010  ", "title": " 提问：塘厦镇石潭布社区一学校施工严重扰民  编号:194010  "}
{"content": "我要投诉石碣启信驾校教练，这个人报名的时候态度很好，说随便练车。结果我约到了科目二，只给我练了4个小时不到就不给练车了，让我去考试。而且练车的时候从来不在旁边指点教学，在一边休息，根本不坐上车，也不教怎么开车。而且他乱收费，报名的时候包含考试费，结果他让我科目二自己交钱。报名的时候说好送去考场考试，考试当天又不送让我们自己去考场。考前有一次去考场练车，他收我300元，让我练180的车，故意坑人。这个教练极其无赖，不负责，科三他的好多其他学员告诉我，他只给你练2个小时。而且我每天问他什么时候练车，他都说等通知，但又不通知。", "url": "http://wz.sun0769.com/html/question/201808/382537.shtml", "num": "194147  ", "title": " 提问：我要投诉石碣启信驾校教练  编号:194147  "}
{"content": "元美东路汇一城门口有一报刊亭经营手机维修，其没有经营执照，属于无证经营，望相关部门给予查处！", "url": "http://wz.sun0769.com/html/question/201808/382539.shtml", "num": "194148  ", "title": " 提问：无证经营  编号:194148  "}
{"content": "2018年8月14日晚上21点左右，我小孩胸闷身体局部发麻，社保转诊至厚街医院，21：49分可以正常社保缴费，做完各项检查到了22：30分，医生开药，结果去缴费，收费处的工作人员说现在社保系统升级，每天晚上都是这样，快半小时左右，慢就不好说，我就一直等到23结果还是白等，最后我就自费了。我想问社保局的领导，你们的服务器每天都要升级吗，为什么没有备用的，你们就是这样对待老百姓的生死吗，如果是突发疾病没有缴费，医院又不给救治，难道老百姓就该等死吗？社保局就是这样为人民服务的吗？为什么我们正常缴社保费而享受不到应有的待遇？老百姓的幸福感从何而来？", "url": "http://wz.sun0769.com/html/question/201808/382543.shtml", "num": "194149  ", "title": " 提问：社保卡晚上22：30不能缴费,需自费  编号:194149  "}
{"content": "在大朗碧桂园万象松湖的第二期开盘的时候.售楼部的人员和宣传单中.宣传的第三期的规划中只是大商场.在宣传单中看到第三期规划只系商铺和商场.广场.现在第三期开工.售楼中心说第三期有复式公寓出售.我已经在宣传单用红色线标记了第三期起公寓的地方.当时的承诺第三期商场变成了公寓区.与当时买楼所说的不一样.欺骗购买者.希望有关部门做出处理.", "url": "http://wz.sun0769.com/html/question/201808/382534.shtml", "num": "194154  ", "title": " 提问：大朗碧桂园万象松湖  编号:194154  "}
{"content": "今年年初 就在修下水排污管道，修了半年了 还没有修好 然后治安队的天天闲着没事贴禁止停车的纸 是不是闲着没事 没事去帮助尽快把工程修理 昨天2018年8月14日更是过分 我们停在 台湾万鑫减速电机大陆分厂的 道子里面也被贴上了 禁止停车的纸张。这些治安队的是不是闲着没事 没事去帮助尽快把工程修理", "url": "http://wz.sun0769.com/html/question/201808/382544.shtml", "num": "194150  ", "title": " 提问：白濠世纪路修理下水管道 治安队天天闲着没事贴禁止停车的纸  是不是闲着没事 没事去帮助尽快把工程修理  编号:194150  "}
{"content": "南城红棉路东鸿大厦一楼商铺拐角处明显的走道被乱扔垃圾，还有共享单车往垃圾堆上面扔，恶臭满天尤其是夏天来了。容易滋生蚊虫和疾病。这种情况持续很多个月，没有人员来管，希望市政机关相关部门能出面治理，还东莞南城美好市容。", "url": "http://wz.sun0769.com/html/question/201808/382536.shtml", "num": "194156  ", "title": " 提问：南城红棉路东鸿大厦楼下拐角路口变垃圾堆 无人管理影响市容  编号:194156  "}
{"content": "寮步松柏路往茶山方向，铨讯厂侧门往茶山方向约200米处，路边有至少两个井盖缺失，应该是去年施工后未安装。我家狗在8月初掉了进去，很深又有水，太危险了。这个井口就在路边不远，井口处长满草，易陷入，对人畜造成伤害，希望及时补上。", "url": "http://wz.sun0769.com/html/question/201808/382535.shtml", "num": "194155  ", "title": " 提问：下水井盖缺失  编号:194155  "}
{"content": "南城区搞个总部基地，但对该区域的道路规划却严重滞后，全是二车道，估计这个区域以后会成为东莞最堵的片区之一。目前宏六路与宏北路交汇处有个红绿灯设置存在严重缺陷，每天由南向北方向堵车成为常态，主是要红绿灯时间没有根据车流来调整，请有关部门到现场调查取证，调整时间设置，以最大效率的利用时间。能不能改善一下呀，这个地方原本是不堵的。", "url": "http://wz.sun0769.com/html/question/201808/382546.shtml", "num": "194157  ", "title": " 提问：南城宏六路与宏北路红绿灯设置有严重问题，24小时堵车成常态，没有人处理？  编号:194157  "}
{"content": "这个工厂天天排烟，距离居民楼只有100米，严重影响居民居住环境，希望有关部门核实排放物是否达标，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382551.shtml", "num": "194161  ", "title": " 提问：环境污染  编号:194161  "}
{"content": "塘厦镇宏业北四路（新大新对面），宏业花园与鸿安广场两小区的巷子里，每晚约20：00到次日的凌晨03：00,烧烤就开始忙碌，不足百米的巷子里，巷子里现在有四个烧烤摊（店），分别为：鲜一品、友记石锅鱼、江苏烧烤店，另外一家是麻哥烧烤，占用了鸿安广场小区的消防应急通道作烧烤摊，后面有两家烧烤店：湖北人家和海鲜酒家。由于政府的不作为，接下来会有更多的烧烤摊。每天晚上喝酒的吵闹声，烧烤的烟熏味，严重影响了居民的身体健康，晚上凌晨了还有很多人在巷子里喝酒吵闹、甚至有时发生打架，附近居民不能正常休息，特别是烧烤的烟熏味，巷子两边的居民都不能开窗，严重影响了居民的身体健康。每天晚上听到都是喝酒吵闹声，呼吸的空气是烧烤烟熏味。     为了大家的身体健康和营造一个好的生活环境，恳请政府重视民众反映的问题，铲除（禁止）在居民区的烧烤店（摊），还民众一个干净、清新的生活环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382554.shtml", "num": "194164  ", "title": " 提问：塘厦烧烤污染空气，严重影响居民生活  编号:194164  "}
{"content": "东莞市虎门镇赤岗翠湖居私自设置多个宽大高的水泥减速带，而且这些减速带以前投诉过，拆了还私自再建，现在这些减速带因为老化已经露出了里面的钢材，严重影响我们丰泰小区的业主出行安全，请问就这短短几百米设置6条水泥减速带就没人管吗？", "url": "http://wz.sun0769.com/html/question/201808/382555.shtml", "num": "194165  ", "title": " 提问：私自设置多个减速带  编号:194165  "}
{"content": "石碣龙眼路特别是汇丰广场茂华百货路段，由于重型卡车频繁碾压，加上年久失修，道路上布满了大大小小的坑。过往市民对此叫苦不迭，不仅路人、骑车人频频“中招”，希市政部门尽快修补。", "url": "http://wz.sun0769.com/html/question/201808/382575.shtml", "num": "194174  ", "title": " 提问：修补道路  编号:194174  "}
{"content": "我是位于袁屋边艺展中心的住户，住所附近的泰祥红木家具厂生产加工时的严重噪音干扰了附近居民休息，而且有扬尘，污染空气环境，在这居住了一段时间，我的口鼻疾病都加重了，这样造成严重污染企业显然不符合东莞的环保规定，希望市环保局立即采取制裁措施，之前在阳光网已经投诉了一次，说已经勒令家具厂停工了，但是现在发现他们还在继续生产，希望执法部门立即关停家具厂，保障我们普通老百姓的健康和居住生活权益", "url": "http://wz.sun0769.com/html/question/201808/382576.shtml", "num": "194175  ", "title": " 提问：袁屋边，艺展中心泰祥红木家具厂噪音扬尘投诉  编号:194175  "}
{"content": "樟村市场门口整条罗塘路，路宽四部车，但经常停了三排车，遇到对头车真的是无奈！是不是没有治理的办法呢？还是渎职呢？", "url": "http://wz.sun0769.com/html/question/201808/381975.shtml", "num": "193730  ", "title": " 提问：樟村市场门口这条罗塘路，领导不从这里走，是不是可以乱来？  编号:193730  "}
{"content": "您好：             我们是常平镇九江水管理区多宝针织服装（东莞）有限公司的员工，我们8月6日上午有20多人一起向常平镇社保局反应了公司之前有好多年未给我们买社保，我们要求厂里为我们补缴齐之前未缴纳的社保。后面公司又陆续有人去常平镇社保局登记补缴社保，截止8月14日应该有100多人。            我们8月10日下午打电话社保局问怎么处理我们反应的事情，他们答复要等星期一（8月13日）局长开会研究怎么处理；我们8月14日下午又打电话社保局问他们研究处理的情况，他们又说还要等几天，等我们厂里有社保补缴诉求的人都去齐了再一起处理，因为我们厂这几天都陆续有人去社保局登记。我们厂里还有二、三百人，要是他们每天都去几个人登记，那我们这个事情是不是还要等上几个月才能处理，他们明显在推拖。            像这种情况我们该怎么处理？能不能直接去东莞市社保局反应情况？                  谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382577.shtml", "num": "194176  ", "title": " 提问：关于社保补缴  编号:194176  "}
{"content": "财富广场，本身是工作集中的地方，停车非常难，但是周围已经被共享单车占道，使得原本就少的停车位，被共享单车占用。    建议：共享单车规划固定的场所。", "url": "http://wz.sun0769.com/html/question/201808/382585.shtml", "num": "194180  ", "title": " 提问：财富广场周围共享单车占道严重  编号:194180  "}
{"content": "在常平镇桥梓村首长工业园内有一铁皮厂，每天早上七点就发出噪音，晚上有时12点下货，货都是铁管，声音噪音，工业园内的垃圾堆成山。", "url": "http://wz.sun0769.com/html/question/201808/381974.shtml", "num": "193729  ", "title": " 提问：噪音加垃圾  编号:193729  "}
{"content": "本人小孩就读于东莞市长安莲花幼儿园（又名东莞市长安镇莲花锦江幼儿园）。已读一学期。上学期交了学费只收到一张收据。这个学期正待报名。我去找园长咨询，要求开发票并补开上学期发票，但园长及幼儿园老板（园长和老板不是同一人）均表示无法开具。老板说他办幼儿园是不开发票的，十几年从未开过，也不想跑税务局去弄。非常明确且语气粗暴地拒绝开发票。还说不怕我投诉不怕我告他。请问：是否税务局允许他们幼儿园不用开发票？如否，烦请查明情况并回复我。我的小孩下学期正处于报名阶段，请尽快解决。谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382054.shtml", "num": "193792  ", "title": " 提问：东莞市长安莲花幼儿园拒开发票  编号:193792  "}
{"content": "东莞新能德门口道路与2018年初修改路政修理排污管道，导致整条街道停车位地标线受损，道路施工完成后至今没有安排补划，目前只留有一半停车线，2018/07/31--2018/08/03东莞交警每天过来以违停为由贴违法停车罚单，整条街车辆都被贴，公司众多员工的车辆也被贴单，本人于8月3号17:51也被贴，请问下为什么政府没有做好的事需要我们去买单？请领导重视并解决", "url": "http://wz.sun0769.com/html/question/201808/382055.shtml", "num": "193793  ", "title": " 提问：东坑新能德厂旁边路段施工停车位地标线受损被交警抄牌  编号:193793  "}
{"content": "2018年6月世界杯期间，中国移动未经本人同意，擅自开通扣费项目，开通“世界杯咪咕视频定向流量看球包”并扣费10元，此项目及费用移动公司未征求我意见并经我本人同意，擅自开通及扣费，严重违反我的权益；    其后与中国移动客户进行投诉处理，回复开通使用并扣费，后续回返还该笔费用，作为消费者，话费虽在中国移动账户上，但话费余额是本人的所有，未经我本人同意是绝对不可以私自开通服务项目或变更项目，而中国移动 在未经同意情形下擅自开通并扣费，严重侵害客户利益，请中国移动对此作出回复和 处理意见。    对于中国移动客服提出的送1g流量的处理方式本人不能接受，希望中国移动能正确合理处理，监管部门能督导改善。", "url": "http://wz.sun0769.com/html/question/201808/381967.shtml", "num": "193731  ", "title": " 提问：移动乱扣费  编号:193731  "}
{"content": "由润塘东街，右转，进入环市西路。请问红灯时，可以右转吗？", "url": "http://wz.sun0769.com/html/question/201808/381968.shtml", "num": "193732  ", "title": " 提问：蒸妙酒店附近的红绿灯  编号:193732  "}
{"content": "东莞市东坑镇新门楼村良鸟，垃圾池堆积垃圾十多天无人清理，夏天炎热散发臭味难以忍受。", "url": "http://wz.sun0769.com/html/question/201808/382057.shtml", "num": "193794  ", "title": " 提问：垃圾十多天无清理  编号:193794  "}
{"content": "本人在2011年 被工商银行业务借由职业便利给本人办理一张信用卡 因为不知道这卡是信用卡  导致逾期  我最近才发现这个问题 也及时处理了 还清贷款 但是本人对征信存在异议 工商银行东莞分行 让我填写的征信异议报告 填好以后过几天居然给我说搞丢了  然后叫我发邮件给他 过去半个月了 邮件也不回复 卡部电话也一直无人接听 我想问问 堂堂国家银行就是如此给老百姓办事的嘛", "url": "http://wz.sun0769.com/html/question/201808/382060.shtml", "num": "193796  ", "title": " 提问：投诉工商银行东莞分行  编号:193796  "}
{"content": "本人购买一套松山湖光大锦绣山河的房子，于2017年9月在东莞市志诚地产松山湖光大锦绣山河的门店与卖家签订居间合同进行交易，2007年9月和2018年1月分两次总共给了东莞市志诚地产松山湖光大锦绣山河的门店七万元服务费，2018年5月把最后一笔尾款转入卖家账户。直到6月底我方迟迟没有接到收楼通知，我方主动联系中介，中介人员答复直接到物业哪里变更名就可以，本人按他意思多次到物业哪里，物业都答复需要双方才能办理交接手续（期间本人多次联系中介都答复直接到物业可以过户，一直误导我）。之后从7月至今多次沟通该中介上级也是没有联系卖家办理过户手续。跟该中介说再不协助办理投诉他们，他们一点也不在乎态度恶劣讲话语气极差对我说:\"我不在乎你可以去投诉\"。这事已经拖了很久了，我们急着入住并且每月支付一万多利息费，希望有关部门能督促该公司尽快完成交易手续，同时也投诉该公司服务质量差，态度恶劣。", "url": "http://wz.sun0769.com/html/question/201808/382063.shtml", "num": "193798  ", "title": " 提问：投诉东莞松山湖一房产中介  编号:193798  "}
{"content": "投诉东莞黄江花城名苑（风度盛会）开发商小区电梯不装红外感应器。开发商只管赚黑心钱，连小区电梯基本的红外感应器都不装，一个红外感应器才2千多而已，但开发商居然能昧着良心不顾广大小区业主安全。小区后面很会有老人小孩在里面住。电梯作为主要上下楼工具不得不每天使用。请求政府为业主做主", "url": "http://wz.sun0769.com/html/question/201808/382114.shtml", "num": "193840  ", "title": " 提问：投诉东莞黄江花城名苑（风度盛会）开发商小区电梯不装红外感应器，请求政府为业主做主  编号:193840  "}
{"content": "出生证丢了，准备补出生证明，打了很多次无人接电话，3个妇幼保健院的电话无人接听，耽误事，怎么为老百姓服务呀？", "url": "http://wz.sun0769.com/html/question/201808/382105.shtml", "num": "193838  ", "title": " 提问：妇幼保健院如何为人民服务的？  编号:193838  "}
{"content": "之前投诉了沙田稔洲基础幼儿园附近的垃圾横生问题，垃圾堆是清理了还有个垃圾车箱放在那里让群众丢垃圾，但是前方的垃圾山就不是垃圾？？还是因为那里没被投诉曝光？也许我们只能这样认为东莞的职能部门都是见一答一，没见就不管？还是同样的问题，这创文工作和投诉一样，应对式？麻烦有关部门到沙田稔洲金湾路从基础幼儿园一直走到东引桥，看看生活垃圾，感受下步行在路上的感觉，可以吗？", "url": "http://wz.sun0769.com/html/question/201808/382115.shtml", "num": "193841  ", "title": " 提问：职能部门都是哪里有窟窿就堵哪里？  编号:193841  "}
{"content": "广东省东莞市寮步镇横坑金湖花园嗓声能处理一下吗？莞深高速经金湖花园这段距离能装隔音屏障吗？", "url": "http://wz.sun0769.com/html/question/201808/382112.shtml", "num": "193839  ", "title": " 提问：嗓声问题  编号:193839  "}
{"content": "我是都市华府的业主。        2014年购买的房子，合同约定是2016年4月30号交楼。        富盈延期交楼，与2017年10月份才交付。延期1年6个月。        合同约定交楼一年内办理房产证。        请问：        1.产权证什么时候办理？        2.作为主管部门，是否对所管辖企业，有能力督查办理？市住建局的职责是什么？", "url": "http://wz.sun0769.com/html/question/201808/382120.shtml", "num": "193844  ", "title": " 提问：常平都市华府什么时候可以办理不动产权证  编号:193844  "}
{"content": "位于东莞市黄江镇北岸社区南路2号4楼的深圳市兴荣盛塑胶制品有限公司(东莞分公司)，不理协商，大量偷排未经处理的刺激性恶心刺鼻废气，严重危害附近的居民的健康，居民们多次致电环保局投诉，工厂屡劝不改，今年以来，东莞市严厉打击“散乱污”企业，希望环保部门多关注这些毒工厂，还附近居民一个健康的生活环境！！！", "url": "http://wz.sun0769.com/html/question/201808/382119.shtml", "num": "193846  ", "title": " 提问：黄江深圳市兴荣盛塑胶制品有限公司东莞分公司排放恶心刺鼻塑胶气味  编号:193846  "}
{"content": "进站检票时间不合理，从开始检票到检票结束只有3-5分钟，且没有现场工作人员通知，只在黑板显示检票，游客根本没有进站时间，质问现场工作人员，态度恶劣懒散，全无责任心，这种办事方式作风态度，实是叫人心寒.", "url": "http://wz.sun0769.com/html/question/201808/382121.shtml", "num": "193845  ", "title": " 提问：投诉东莞东火车站  编号:193845  "}
{"content": "占用公用停车位    第一个地方，莞城区澳南市场（澳南路，澳南三马路，戙船澳新街都私占用公用停车位）    第二个地方，石碣镇月云中路至月云东路（唐洪派出所附近都是私自占用公用停车位）导致市民没地方停车。希望相关部门多点巡逻，多点查处。还市民有个停车位来附近办事。", "url": "http://wz.sun0769.com/html/question/201808/382167.shtml", "num": "193879  ", "title": " 提问：占用公用停车位，导致市民没地方停车。  编号:193879  "}
{"content": "虎门镇龙眼社区东一路21巷17号，多次询问有关执法部门，该建筑物是否取得合法报建手续！这头询问及投诉，那头该建筑物屋主，趁双休日，执法部门人员紧缺。继续施工！", "url": "http://wz.sun0769.com/html/question/201808/382122.shtml", "num": "193847  ", "title": " 提问：虎门龙眼一违法建筑  编号:193847  "}
{"content": "8月11日13:25左右，老人家送12岁的小朋友单独从凤岗汽车站坐车回东莞市汽车东站，家人将在汽车东站接。在正规的汽车站，问车牌为粤S79130的长5A线车的售票员及司机是否到东莞市汽车东站，均回答到。结果导致一个小朋友从凤岗车站上车后失联，家人到汽车东站咨询后确认该车不可能到汽车东站，家人赶紧报警求助。最终在16:30汽车东站找找到小朋友(该车从凤岗到了常平，然后让小朋友转坐811路车到汽车东站)。整个过程家长几个小时都无法知晓小朋友在哪里、情况如何，万一在常平小朋友走失了怎么办？另外报警也消耗了大量警力。最根本的问题就是这辆无良的车上人员的欺骗。", "url": "http://wz.sun0769.com/html/question/201808/382127.shtml", "num": "193848  ", "title": " 提问：公共汽车\"长5A\"线骗人差点导致儿童丢失  编号:193848  "}
{"content": "东莞虎门印象（依林家园）销售楼盘，开发商是中国电子东莞产业园，销售代理商是合富辉煌，其中15栋于2018年7月24日取得预售证，目前在市房管局的官网还没有查得到备案价。虎门印象于2018年8月11日对15栋的一单元进行开盘销售。我在此有3个问题咨询市房管局的领导们，希望能够得到您们详细逐一的回答，谢谢！    1.像虎门印象这样对15栋的两个单元进行不同时期开盘销售，或者说对15栋2单元拆成下一期销售，算不算捂盘惜售？有没有违反相关政策的规定呢？    2.据销售方公布的方案，8月11日开盘销售的所有一手房，都会拆分成两个合同进行签约销售。例如，一套面积为115㎡的房子，第一份合同就按1.8万/㎡来算，总价为207万。但是还有另外一个合同，叫做装修合同，按4000元/㎡来算，这一份合同需要一次性支付46万元的装修款。综合算下来，一个需要按揭的话，首付款就是62.1万+46万=108.1万！！！请问市房管局的领导们，虎门印象这样销售操作是否违法了住建部和东莞市房价调控的相关规定？    3.上面第2个问题提到的装修合同的问题，虎门印象15栋的最终交付标准只是单纯的用乳胶漆刷了天花板板和三分之二的墙面，实际上还是毛坯的交付标准，用46万的装修费来装修出这样的交付标准，是否存在虚假销售或者是合同诈骗呢？    最后，真心期待市房管局的领导们对上面的3个问题能够详细答复。同时也非常期待，8月8日住建部表示“将建立房地产市场监测体系，完善对地方房地产调控工作的评价考核机制，严格督查，对工作不力、市场波动大、未能实现调控目标的地方坚决问责。”这一举措能够落到实处，真正惠及于广大的老百姓！谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382126.shtml", "num": "193849  ", "title": " 提问：虎门印象楼盘拆分合同销售一手房，是否违法东莞限价新政？  编号:193849  "}
{"content": "开篇明义，只想问松山湖管委会三个问题    第一，月荷湖的水以前是清亮的，而且每到夏天还有半湖的荷叶荷花，颇有诗意，白天碧叶连连，晚上荷塘月色。不知几何时，半湖的荷叶荷花被野蛮的铲除了，水体越来越臭越来越黑，再也没有了荷塘月色，只剩被毒死的翻转的鱼肚皮，像一只只冤死眼睛在质问管委会——你们是怎么把我害死的？习近平总书记说了，青山绿水就是金山银山，顶着高新区的帽子，打着生态的旗帜，搞成这个样子，如果我作为管理者和人民的公仆，我会觉得脸上害臊。问题一：月荷湖水体保护有何具体措施，具体实施，后期监督主体是谁，被野蛮铲除的半湖荷叶荷花什么时候可以复原？如果缺乏这方面经验，请管理者移步深圳洪湖公园看看湖水和荷花，网红公园，朋友圈照片刷屏。    第二，如果我没有记错，最近三年内，或者两年内，管委会是花了一百几十万的纳税钱对月荷湖升级改造进行过设计招标。钱花出去，可是并没有看到月荷湖哪里有升级和改造，绿化和道路还是那个浓厚的凤凰传奇城乡结合部味道。问题二：如果花钱招标设计为何不执行，如果不行执行为何花那个巨资招标？    第三，针对第一个问题，不要再拿等大朗黎贝岭村截污管网改造完成来搪塞，真的毫无新意，难道黎贝岭村是最近两年才存在的吗？为什么以前没有发黑发臭？    以上三个问题，语气有些牢骚，但是都是出于对东莞，对松山湖的热爱才发的牢骚，希望管委会提高执政为民的理念    最后转帖两张深圳繁华闹市区内的洪湖公园荷叶荷花两张以共勉，别人家的公园！", "url": "http://wz.sun0769.com/html/question/201808/382128.shtml", "num": "193852  ", "title": " 提问：松山湖月荷湖的水什么时候可以不黑不臭？  编号:193852  "}
{"content": "回迁户口需要哪些费用？需要过万元入户费有那么贵吗？        疑问1：因为多年前读书的原因，把企石镇铁炉坑村户口迁出去了，因为卖地分红，            要回迁回铁炉坑村委会，回迁户口请问具体需要哪些费用？        疑问2：迁回条件完全符合，但在开迁入地村委会接收证明时，铁炉坑村委会要收取每人10000元入户费，            才同意签字能迁回，请问这入户费那条入户收费规定条款？        已经致市公安局都说没有这样过万入户费        因为今年8月份我们村企石镇铁炉坑村又要卖地分红，按2017年卖地分红是按人头分的，    突然想起了自己2017年把户口迁回村事情，问了家里人才知道，2017年回迁户口花了10000元。    没有想到回迁一个户口要那么贵的？ 这样收费是否合理合法？        ps：问了在东莞市局做的朋友，其实不用什么入户费的，主要符合分局迁户条件，直接分局迁，不符合的，    才要求村委会接入，才能迁，如果符合，就不用理会村委会。        2017年因卖地分红是按人头分，上百人多像我家里人那样在诱惑下交了10000元所谓入户费人头费，    入个户口要收过万入户费，国家每年在提倡减少办理费用，这些所谓入户费人头费，好几年都存在的，但没有想到改革后还存在。", "url": "http://wz.sun0769.com/html/question/201808/382125.shtml", "num": "193851  ", "title": " 提问：回迁户口需要哪些费用？需要过万元入户费有那么贵吗？  编号:193851  "}
{"content": "江南第一城别墅违建成风，城管部门都是以“要求业主到南城分局接受询问调查处理”，“责令物管公司严格巡查，如发现业主存在违建行为的，应立即制止，同时要在保安门岗处加强对玻璃、木材、水泥、钢筋等建筑材料进入的把关和控制，从源头上制止杜绝业主私自建设的行为”作为回复群众的投诉，但就没有然后了，没有任何真正的跟进处理措施。        最近东莞市很多镇街都报道过拆除小区违建的新闻，市政府也对违建作出了明确的工作要求，为何南城宏远江南第一城违建可以不作处理，没有得到有效的遏制，反而违建业主施工队加班加点抢工期。        请纪检监察部门调查一下是否存在相关部门不作为的行为，并且督促宏远物业公司履行职责。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382130.shtml", "num": "193854  ", "title": " 提问：投诉江南第一城违建！  编号:193854  "}
{"content": "您好！        我是厚街双岗运通驾校一名学员，在（厚街双岗运通驾校）报名，去河源紫金参加考试的，通过重重考试于2018/07/20顺利合        格，在河源车管所最后一次上课，工作人员口头通知3~5天可以拿证。        可驾校把我的电话搞错，地址也弄错，现在不知道我的证件去哪里？我知道后告诉驾校更改电话及地址（驾校是否通知河源业        务员更改不太清楚），而且要驾校更改电话及地址还额外收取200费用，当时我也认可，到现在也有20天，钱也给了，证也没        拿到，我就这样遥遥无期的等待（中途有打电话跟踪，也了无音讯），我希望您们能帮我解决这两个问题，感谢！", "url": "http://wz.sun0769.com/html/question/201808/382124.shtml", "num": "193853  ", "title": " 提问：投拆厚街双岗运通驾校，考试合格后，不按期发证  编号:193853  "}
{"content": "莞城领导：        我们是东莞市莞城区东城路228号万科金域华庭2号楼的住户，本栋楼126号铺面-狗爸爸的宠物店就开在我们小区入口大门处，狗店臭气熏天，狗店的老板经常在门口洗狗笼子和用风扇将宠物的臭气往外吹，有时候直接把狗屎冲到门口。我们住6-7楼楼梯间都能闻到狗的臭味。热天一晒，臭气熏人。严重影响了我们小区的生活环境。        物业管理处协调过多次，并没有解决问题。请领导帮忙解决。多谢。", "url": "http://wz.sun0769.com/html/question/201808/382137.shtml", "num": "193857  ", "title": " 提问：莞城万科金域华庭126号铺面狗爸爸的宠物店臭气熏天  编号:193857  "}
{"content": "碧桂园常平首府小区出入口仅一个，而且设在常平上高速收费处仅200米左右，出门只能右转，右转即上高速，不上高速的只能违法掉头，从大门出口对面的路转出。且此路段经常发生严重拥堵，一旦堵车，小区的住户进不去、出不来，若发生紧急事件无法疏散，存在严重的安全隐患，给700多住户的正常生活带来了极大困扰.       去年重点办将继续与属地村委会、村民小组协调征收事宜。但是现在已经又快过去一年了，没有任何的下文。请政府给个交代。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382139.shtml", "num": "193859  ", "title": " 提问：碧桂园常平首府小区出入口道路问题  编号:193859  "}
{"content": "樟木头龙腾花园为九几年建的楼房，至今已有20年的楼龄，其中二期的两部电梯均已老化，物业以之前部分业主购房未交住住房维修基金为由，无法领取住住房维修基金，由所有业主户平摊3500元新购电梯，部门业主均于按要求缴纳此部分费用，按物业公布的信息仅蟠龙阁的业主已交纳10多万。但物业已未交到80%为由不更换电梯，其中一部电梯已停止使用，另一部电梯一坏就是三到四天，请问物业作为服务部门对于这种情况不是采取积极解决的态度，投诉后均于钱没有齐为由，不作为，假设住在高楼层的有生病的老人或者晚上突然急病的人怎么办，120上不来，人下不去，隔三差五的修电梯，如果有人困在电梯怎么办，完全不把业主的人身安全放在第一位，更换一部电梯的费用大概在20多万，不明白为什么要等到收集所有80%业务的费用才能先行更换。难道真的是要出了人命的时候才有人关注吗？望相关部门能解决这种对威胁到人身安全的问题。", "url": "http://wz.sun0769.com/html/question/201808/382133.shtml", "num": "193855  ", "title": " 提问：龙腾花园二期电梯更换事宜  编号:193855  "}
{"content": "高埗镇护安围四村木林森常排黑浓烟、味大，特别在风大时，请处理。", "url": "http://wz.sun0769.com/html/question/201808/382134.shtml", "num": "193856  ", "title": " 提问：高埗镇护安围四村木林森常排黑浓烟、味大，特别在风大时，请处理。  编号:193856  "}
{"content": "寮步多条村每晚都停水，次日7凌晨就来。", "url": "http://wz.sun0769.com/html/question/201808/382145.shtml", "num": "193864  ", "title": " 提问：寮步凫山石龙坑等多条村每晚10点多就停水，次日早上又来水，联系水厂83321041态度非常不好，就话  编号:193864  "}
{"content": "东莞市常平镇红荔侨苑500多户业主辛苦三个月， 签名申请成立业主委员会， 却遭物业与常平房管所，朗贝村委以入住小区开始， 曾迟一天交管理费就不合格这条极不合理的条件把大部分业主报名资格取消，只有10人合格，而另外14人是当初拒绝签名成立业委会的的物业保送关系户业主当选。", "url": "http://wz.sun0769.com/html/question/201808/382140.shtml", "num": "193860  ", "title": " 提问：投诉常平红荔侨苑物业  编号:193860  "}
{"content": "尊敬的领导你好，我想问一下龙眼社区的智网工程的工作人员们的工作都是很轻松的吗？为什么在安全方面都大部分给安全办的处理呢？而且，我觉得龙眼社区智网工程的工作人员们真的是可以说是很有空的很有时间的。希望领导可以认真的看待这个问题。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382138.shtml", "num": "193858  ", "title": " 提问：虎门龙眼社区智网工程  编号:193858  "}
{"content": "去年已经反映过，就是位于黄江江海城和大朗仙村交界的臭水河，这条河常年流的水都是黑色的而且臭味难闻，有人在河边放牛羊放鸡、废水直排，环境极差，住在附近的居民苦不堪言，去年反映的时候有关部门的人打电话来问了一下，之后就没动静了。不知道这条河是属于黄江还是大朗管的，请问一下：现在每个镇街都有治理河水这个项目，到处截污管网都在施工，这条河什么时候才有人治理清淤？希望有关部门重视一下，还市民一个健康美丽的环境。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382148.shtml", "num": "193866  ", "title": " 提问：臭水河  编号:193866  "}
{"content": "东莞市石碣镇同德路至划线公共停车位以来，一直被人用水泥柱，地锁，各种单车阻拦物非法霸占公共停车位，使得广大车主苦不堪言，曾经致电东莞市石碣城管部门，有关问题一直得不到解决", "url": "http://wz.sun0769.com/html/question/201808/382065.shtml", "num": "193800  ", "title": " 提问：石碣镇同德路不法商贩霸占公共停车位，无人管  编号:193800  "}
{"content": "业主们为什么延迟缴纳物业费？是因为： 1，常华物业管理服务水平低下，小区内公共场所到处渗漏，天花墙灰脱落，垃圾处理不及时，老鼠蚊子为患，下雨天很多公共部分雨水横流；业主投诉的小区管理问题，物业公司不反馈处理结果，不跟进处理，更没有公示处理进度，很多投诉都是不了了之。 2:物业管理不到位，小区经常发生丢车盗窃，小区出入口门禁无人控制，随便出入，小区监控录像和报警系统不完整，无法有效防范，安保措施非常不到位。   3，物业收入不公开也没有将收入用于物业维护和设备更新升级上，物业收入变成个别人的收益，4，物业服务缺位，小区车辆乱停乱放，超量停放，物业公司只管收费不服务车主，不划停车区域不规范停车不处理违法停车不限制超量停车，小区经常发生业主车子被撞被碰，物业不管不查不赔偿业主损失；5物业公司不有效监督和处理小区违建，物业公司自己在小区会所门口私建停车篷；小区出口御香阁菜馆违规建楼梯通道，占用公共面积，阻碍业主们的公共通行道路，妨碍其他铺面业主权利，甚至有时把小区门口公共绿地和人行道用铁链圈起来占为荔香楼私人停车坪；小区靠近翠珠路的一排临街铺面到处违法搭建，占用小区公共用地当私人空间。  常华物业作为小区管理公司，没有有效监督管理违纪，管理缺位！6，小区会所本是小区全体业主公共活动的开展场地，但是物业公司这几年从不组织面向全体业主的公益活动，也没有向社区开放，7，小区设备老化，很多楼栋的大门不是锈迹斑斑就是功能不下只能常开状态，无法有效保障业主私人空间和安全权利。小区很多电箱有线盒子破损严重没有维护 8，业委会筹备组选出的人员不是广大业主的意愿.全部都是拒绝申请业委会的成员担任", "url": "http://wz.sun0769.com/html/question/201808/382141.shtml", "num": "193861  ", "title": " 提问：物业不作为  编号:193861  "}
{"content": "东莞南城宏图路21号中天中央沃尔玛旁的小公园有两个商铺小巷大咖和岭南第一锅占用绿化带经营将公共场合占为已用垃圾随处丟请问是否合法？谁给的权利？如不合法为何没有监管部门去调查管制？", "url": "http://wz.sun0769.com/html/question/201808/382152.shtml", "num": "193871  ", "title": " 提问：关于占用绿化带建商铺  编号:193871  "}
{"content": "本人从投诉该厂恶意拖欠工资到现在已差不多两个月了，该厂老板只是结了四月份部份工资，7月31日收到4500元，该月实收为7780元，余下的和五月份工资厂方没有给出明确发放时间，试问贵局可以任由该厂违法拖欠劳动者工资吗，这不是浪费大家纳税人的时间，假如换位思考，你或你的亲朋戚友付出了自己的劳动成果却未能及时得到相应的劳动报酬会是什么样的心情？", "url": "http://wz.sun0769.com/html/question/201808/382157.shtml", "num": "193873  ", "title": " 提问：关于编号192456厚街安菱精密机械厂恶意拖欠工资回复不满意  编号:193873  "}
{"content": "东莞市委市政府要求为我们企业减少负担、减少不必要的成本。        现在我们企业一项主要的成本就是交通拥堵造成严重的行政成本，1.因为严重拥堵，大量员工上班迟到，工作效率低下。2，因为严重拥堵，企业的交通运输费用翻倍增加。             我们企业不需要各种政府补贴，只需要拓宽公路、减少红绿灯十字路口、增加快速公路解决拥堵。最大限度缓解拥堵将极大地减轻我们企业运营成本。             发现下水道拥堵或排污管道不通畅都知道拓宽管道。公路拥堵怎么不知道拓宽公路？要缓解拥堵必须拓宽公路，要解决拥堵者必须大面积建设快速公路，因为只有快速公路能够彻底取消红绿灯。             今天东莞市不是十年前的，十年前可以修建双向6车道公路，但是今天必须修建双向10车道以上公路。我们今天修建公路是为了将来的60年或70年不拥堵。             查询一下腾讯地图8月10日周五下午全市拥堵，难道仅仅是因为下雨？？看看拥堵点！所有的拥堵点都在红绿灯十字路口！             学习松山湖大道，除了篮球馆对面有一个红绿灯外，松山湖大道全程米，没有红绿灯，汽车照样可以掉头和左拐。看看地图怎么做到的。建设横跨松山湖大道的立交桥和转盘。             建议东莞城乡规划局尽快立法，将东莞公路建设理念提高到全国独一无二的新高度。修建公路必须保障三点：    一，公路中央设置宽度为6米至12米的绿化带，解决行人横穿公路、汽车违法掉头和远光灯污染问题。    二，公路两侧必须保证有9米的绿化带，必须保证有3米至6米宽的自行车道和6米至10米宽的人行道。    三，住宅小区、学校、城市公园和酒店周边必须建设双向8车道，并且至少有一条双向12车道公路。医院、商业街、党政机关、交通枢纽和摩天大楼周边必须建设双向12车道以上公路，至少有两条快速公路。    四，所有企业依法获取的经营性国有土地使用权必须配件公共地下停车场，对外开放，收取费用。", "url": "http://wz.sun0769.com/html/question/201808/382156.shtml", "num": "193869  ", "title": " 提问：我们企业要求拓宽公路、减少红绿灯十字路口增加辅助公路解决拥堵以降低企业负担 不过分吧！  编号:193869  "}
{"content": "东莞市电子商贸学校夏XX老师，女，收受学生好处，违反师德，对学生有欠公平，私底下为个别有利益关系学生开会计考试补课，并私底下开设书法班挣外快，违反教育局相关规定，希望教育局整改。", "url": "http://wz.sun0769.com/html/question/201808/382151.shtml", "num": "193868  ", "title": " 提问：东莞电子商贸学校夏老师违规  编号:193868  "}
{"content": "常平红荔侨苑常华物业不作为，小区道路破败不堪，小区车辆乱停乱放，天天有车辆被剐蹭，物业只知道收取停车费不做管理。小区没有门禁系统，什么人都可以进入，时常有业主丢自行车，也有业主家里被小偷偷了。小区楼道卫生没人清理。因此今年小区要成立业委会，600多名业主签名支持，但是在进入到筹备组阶段，常平房管所和朗贝村委以不能迟交一天物业费为理由把大部分支持成立业委会的人全部取消，而选上几名不支持成立业委会的物业推荐的人进入筹备组。因此导致业委会不能成立。", "url": "http://wz.sun0769.com/html/question/201808/382162.shtml", "num": "193877  ", "title": " 提问：投诉常平红荔侨苑常华物业不作为，阻碍业主成立业委会  编号:193877  "}
{"content": "8月10日中午12点50分左右，在寮城中路与宝塘路交叉红绿灯路口，寮步往东莞汽车客运东站方向，因道路施工围蔽部分车道，仅剩一条车道通行。在红灯亮起时，唯一通行车道有序排了5-6辆机动车等待红绿灯。此时，东莞城巴59路车牌粤SA2323公交车在围蔽车道爬头强行加塞（请参考现场照片）。我想问问做为东莞公共交通的主管部门，你们看到这种情况有什么想法？东莞不是在申请全国文明城市吗？做为城市的对外名片之一公共交通服务，居然会有这种的不文明行车行为。东莞机动车保有量越来越多，城市道路越来越拥挤，我们更应该遵守交通规则，有序文明行车。最后我想知道以下几个答案：1.公交司机上岗前有没经过交通规则的学习和培训？今天这种情况是否有意而为之？2.这种在红绿灯前压实线强行加塞的行为有没违反道交法？该扣多少分罚多少钱？3.公交公司是否会对驾驶员做出暂停上岗，重新学习培训合格后再上岗的决定？", "url": "http://wz.sun0769.com/html/question/201808/382066.shtml", "num": "193801  ", "title": " 提问：关于东莞城巴59路公交车不文明行车的投诉  编号:193801  "}
{"content": "位于南城区宏远金丰商业街A2座的辉记砂锅粥宵夜档，每天晚上把餐桌摆到街上，食客凌晨二三点还在大吵大闹，请有关部门管管吧。", "url": "http://wz.sun0769.com/html/question/201808/382076.shtml", "num": "193806  ", "title": " 提问：宵夜档深夜扰民  编号:193806  "}
{"content": "现在每天大量大货车在环城路缓慢行走，并且靠最左车道。经常只有40-60的车速。导致堵车。能不能通过私家车的行车记录仪拍照取证，举报大货车的占道行车？如果可以请提供渠道，若不可以，请提供解决方案。摄像头没用，货车仅仅在摄像头处离开最左车道,请尽快解决，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382150.shtml", "num": "193867  ", "title": " 提问：环城北路与环城西路乱  编号:193867  "}
{"content": "我是万科中天城市花园的业主，当初买房，销售一再跟我们强调，按照样板间的装修标准进行交付，装修材料也和样板间一样。现在楼盘进入了装修阶段，有业主发现实际使用的瓷砖与样板间完全不一样。样板间使用的是一线品牌马可波罗的瓷砖，实际装修却使用的二三线牌子欧神诺，品牌等级和质量完全不一样。而且，颜色和纹路也完全不一样。这已经不是简简单单的装修材料的更换，已经是更改装修设计了，完全属于货不对版。这两个品牌的瓷砖价格差异很大，属于严重的合同欺诈。        当发现这个问题后，许多业主通过东莞万科投诉电话，进行了反馈和投诉，要求停止使用次等瓷砖。但是，从目前来看，项目仍旧继续使用欧神诺在进行贴附，无视业主的诉求。现在东莞万科想将此事做成既成的事实，恳求领导帮忙介入调查，让他们停止侵权行为。", "url": "http://wz.sun0769.com/html/question/201808/382071.shtml", "num": "193803  ", "title": " 提问：东莞万科中天城市花园装修瓷砖货不对版，投诉拒不改正  编号:193803  "}
{"content": "本人固话0769-86313**8邦定的电信宽带账号于2018年5月已到期，到期前有客服通知本人续费，当时本人说太贵不续费了，于2018年5月改用另外一种上网。     但直到2018年7月底有客服通知本人手机说固话欠费120元，本人当时没理会他，到了8月又收到了客服电话说欠258元话费（说的是话费没别的费用）。今天2018年8月10号本人电话去查询欠话费一事，才知道本来已到期的宽带账号原来一直没停还在扣费 （每月99元），加上原来送的189手机每月30话费，都是一直在扣费，5-7月加上固定费一共404元。一直没人通知我要去停这二个扣费，而且也只通知我欠话费258元。     坑人的扣费，合同本到期的宽带怎么会继续扣费，怎么本人说停了还会扣费，客服通知也不说有这个隐藏扣费，只说欠258元话费。", "url": "http://wz.sun0769.com/html/question/201808/382073.shtml", "num": "193804  ", "title": " 提问：关于中国电信固话及宽带账号乱收费！！！  编号:193804  "}
{"content": "石龙镇西湖下甲村篮球场马路这里 本来修来已经够堵了 还天天几十车在这里违停 交警是没看到 还是没上班？ 没钱把路修好 都麻烦你先把交通管好吧", "url": "http://wz.sun0769.com/html/question/201808/382078.shtml", "num": "193808  ", "title": " 提问：越治越堵 到底是无能力还是不作为  编号:193808  "}
{"content": "尊敬的房管局领导：     大朗镇富民中路338号金莎雅苑物业管理处擅自将2单元楼顶出租给铁塔公司建设信号塔，根据以下内容现进行投诉，要求拆除此铁塔信号塔；     1.金莎雅苑属于住宅区，居住的全都是居民，而楼顶的信号塔辐射非常之大，对老人及小孩伤害特别大，此地属于住宅，按相关规定辐射过大应将信号塔放置在无人居住区，此为其一；     2.铁塔每天晚上发出噪音，影响全家人休息；     2.作为物业公司，金莎雅苑小区物业无权未取得任何部门或业委同意的情况下将小区业主共有部分（房屋楼顶）进行出租，此做法违反了《物权法》及《东莞市物业管理条例》；     3.该出租楼顶的全部收益归物业公司所有，并未对业主进行公示及分摊，损害全体所有业主利益；     4.针对此事要求房管部门介入，还群众一个安宁的小区环境。     各位领导，试想一下你住的楼顶存在那么大的一个信号塔，身体承受的辐射及噪音吧，请尽快处理此事！", "url": "http://wz.sun0769.com/html/question/201808/382080.shtml", "num": "193810  ", "title": " 提问：关于金莎雅苑物业涉嫌侵害全体业主利益的投诉  编号:193810  "}
{"content": "旧广虎路9月份铺路，但也不能放在这里不管了啊，天天停满水泥车，这是一条2车道的路啊！    装水泥的时候更恐怖，有十几部车停在一旁等装车。一个星期起码有几次。    到底这条路有没有人管的？修好后呢？有没有人管？说多了也没用，    反正郭洲村就这一条路出入。真的好无奈。公交车也没有，又说要禁摩托车，    政府对路又不管不问，落大雨更麻烦，绝对水浸，又没有其他路回去。", "url": "http://wz.sun0769.com/html/question/201808/382081.shtml", "num": "193811  ", "title": " 提问：村民出入  编号:193811  "}
{"content": "我于8月2日办理机动车迁出，当日已经领取临牌。        今天8月11日，已经过去7个工作日，至今未收到任何通知和档案包。        电话咨询也只是说只能继续等，他们也查不到。        车管所网站上写的时效5个工作日。我应该如何才能知晓具体的进度情况？        事情很急，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382084.shtml", "num": "193814  ", "title": " 提问：机动车档案迁出问题  编号:193814  "}
{"content": "2818年8月11日9时50分，位于中堂镇郭州村道路旧广虎路段因市政污水管工程，而大货车，水泥车，重型牵引车停在道路两旁，道路坑坑洼洼，现已堵了一个小时，出了紧急事故谁来问责。", "url": "http://wz.sun0769.com/html/question/201808/382085.shtml", "num": "193815  ", "title": " 提问：旧广虎路郭州村又堵车  编号:193815  "}
{"content": "位于中堂镇槎滘村的工业区里面，很多箱包工厂被查封了，但是为什么贴了封条，但是那些工厂还是在生产，晚上也加班生产，哪里来的电？严重影响了我们槎滘村的空气质量，晚上生产，也影响我们公寓的人民休息，难道蓝天保卫战的实施行动就是贴一张封条，然后就不管了？工厂也照样的开工，那这个保卫战的意义在哪里？请有关部门可以尽快实施一些行动，尽快的美化净化我们村的环境。", "url": "http://wz.sun0769.com/html/question/201808/382086.shtml", "num": "193816  ", "title": " 提问：东莞市中堂镇槎滘村蓝天保卫战  编号:193816  "}
{"content": "今天9点50分左右，从金湾花园开往赤岗的1路公交车粤sA3418，无论是大路小路，都一路狂飙，比别的公交快很多，真的很危险。而且今天还下雨，不是更应该慢一点吗。我不知道司机是不是觉得这样子很爽，但是全车人的生命在你的手上，你就这样对待？？？    希望有关部门可以好好整顿。", "url": "http://wz.sun0769.com/html/question/201808/382091.shtml", "num": "193819  ", "title": " 提问：公交速度快  编号:193819  "}
{"content": "2018年8月11日早上，车牌为粤SB1363，市19公交车司机在上班时候，穿拖鞋而且在车上抽烟。当时车上还有老人和小孩，枉顾乘客安全和健康。由于无法上传视频，只能截图", "url": "http://wz.sun0769.com/html/question/201808/382090.shtml", "num": "193818  ", "title": " 提问：市19公交车司机在上班时候，穿拖鞋而且在车上抽烟  编号:193818  "}
{"content": "银行卡被盗刷1万元，报警过去6天了，派出所和银行相互推诿责任，案件进度进展不知如何", "url": "http://wz.sun0769.com/html/question/201808/382093.shtml", "num": "193821  ", "title": " 提问：银行卡被盗刷，公安银行谁的责任  编号:193821  "}
{"content": "本人偶尔上午会去松山湖锦绣山河小区的游泳池游泳，第一次去的时候，问售票员多少钱门票，她首先回答20，过了几秒就说不是业主的话25块钱。后来每次去，我都默认给了25块钱，她照收了（有微信支付记录）；直到有一次我在泳池遇到两个朋友（均非锦绣山河业主），无意间了解到她们只给了20块钱每人并且她们说早上门票只需20块钱每人；再到后来，跟我同事（非锦绣山河业主）聊起游泳的事，他也跟我说锦绣山河早上只要20块钱，钱虽少，但乱收费就不对，此外，收费了也没有给我发放门票凭证，请相关部门跟进一下，谢谢。", "url": "http://wz.sun0769.com/html/question/201808/382083.shtml", "num": "193813  ", "title": " 提问：锦绣山河游泳区存在乱收费现象  编号:193813  "}
{"content": "水口工业区水常一路和水常三路的路挖开做排水工程，工程已完工半个月有多，路面什么时候修复？现在路面坑坑洼洼给附近的群众出行带来很大的不方便，特别是下雨天，希望你们尽快督促相关部门修复路面。", "url": "http://wz.sun0769.com/html/question/201808/382095.shtml", "num": "193822  ", "title": " 提问：水口工业区水常一路和水常三路的修复  编号:193822  "}
{"content": "南城财富广场B座，中环100 凯德广场，财富广场。长期有不法人员，利用石头，石柱。公享自行车来霸占公共停车位，然后收钱给私人停车。", "url": "http://wz.sun0769.com/html/question/201808/382103.shtml", "num": "193830  ", "title": " 提问：黑社会强占公共停车位  编号:193830  "}
{"content": "自开放机动车停放收费后，现停车场经营者就不受任何部门监管了吗？随便由经营者自定价收费，不需经有关部门及征求居民意见是吗？        东城主山新三杞住宅区，是主山村和新三杞共同管理的，早几年前新三杞围设岗收停费，未经主山村居民同意，也没有任何停车场管理服务，没有划分停车位，更没有管理员巡查。车辆乱停乱放阻塞道路，车辆受损、财物被盗无人管理，甚至偶尔出入口岗停无人值岗，还需等侯开闸，这是一种什么收费管理的停车场，有关部门的监管工作在哪？现停车收费更每年递增，更是以250%的递增，比物业小区收费更高，零服务。        公用地是由居民共同出资修建，现村委设岗收停车费，为何不须经居民同意，每年的收费递增为什么也不须经得居民的同意，原来自建房停车收费每车每月20元，说是开闸须用电耗损，那么现递增250%又是什么依据呢。        同一住宅区，主山村的居民为何不能与新山杞村居民享同样的待遇，该出资部份主山村居民没有少支付一分半毫，为什么却要多交费呢？        总结出四个问题：1、设岗收停车费是否需向本地居民征求意见，停车场收费是如何制定的？2、对自建房停车入屋的收费又是以什么标准定价和涨价，是否须向居民征求意见？3、停车场是否有相关停车管理服务标准和合格的上岗人员？4、相关的停车场事项有没有公示，公示在哪？", "url": "http://wz.sun0769.com/html/question/201808/382101.shtml", "num": "193828  ", "title": " 提问：自建房停车收费  编号:193828  "}
{"content": "本人是长安镇长盛社区的集体户口，房产在长安沙头，也居住在长安沙头，多次咨询（包括到教育局办公室及电话）长安教育局关于户藉生入幼儿园事宜，得到的反馈是幼儿园不在义务教育范畴，幼儿园只对村里招生（我所住的沙头村幼儿园现已经是长安直接负责招生）。同时我也一直在关注长安教育网关于户藉生入幼儿园事宜，都没任何通知关于公办幼儿园招生事宜（针对长盛社区），昨天却在平台有信息公办幼儿园招生工作已经结束。    疑问难道沙头村有这么多当龄孩子要小幼儿园小班吗？真的就没有多余学位吗？                  另：我们这种新莞人户口都是长盛社区，在镇中心。希望政府按照就近原则分配学位。", "url": "http://wz.sun0769.com/html/question/201808/382100.shtml", "num": "193827  ", "title": " 提问：长安户籍生幼儿园招生不公开  编号:193827  "}
{"content": "2018年7月15日，本人因搭乘公交车提示“IC余额不足”，便登录东莞通APP进行30元充值，结果却发现根本没充值到IC卡内，反而莫名其妙被开通了虚拟“云卡”，此卡仅限：扫二维码坐车，目前仅在有限的几条公交线试点。因着急用卡，本人便跑去东莞通营业点，被告知“不受理云卡退款，必须打客服电话处理”。经电话反映时，客服又告知“云卡余额不能退款至IC卡，必须申请退款至充值银行账号，最慢需15个工作日快的话7个工作日即可退款成功”。     3.13日满15个工作日后，我因未收到退款再次电话咨询客服，却被告知“需要20个工作日，若到期未退款，则不确定何时能退款，具体取决银行放款情况，项目组无法跟进”，问题反馈：     1.东莞通APP：原先可通过手机充值的，为何无任何提示就误导用户开通“云卡”？云卡为何不能提供“银行卡解除绑定、退款、销卡”功能？这是对用户知情权和选择权的严重侵犯，本人提出强烈抗议！     2.超期不能退款：东莞通公司与银行结算期的问题，纯属内部沟通对接事宜，没任何理由将此责任推委给用户承担，导致退款遥遥无期，这是对用户的不负责任！     3.云卡资金冻结：根据APP提示“云卡余额必须大于20元，才能正常扫码支付公交、地铁车费”，云卡作为虚拟账号，生成二维码根本不存在工本费一说，为何要冻结用户的20元余额，而导致用户不能合法使用自己的资金呢？     以上，请政府主管部门向该单位了解后，能给予广大需坐公交车的市民一个合理解释，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382102.shtml", "num": "193829  ", "title": " 提问：东莞通：误导用户开通“云卡”却退款难  编号:193829  "}
{"content": "常平镇红荔侨苑是一个有着1000多户的小区，每月收取物业费，但是物业不作为，小区脏乱差，蚊子老鼠猖獗，外来陌生人来去自如，路灯，监控，楼道大门坏了没人维修更换，楼道无人打扫，猫狗屎尿到处可见，自行车被偷盗，小车被刮花，小区公共位置全部划成收费停车位，挤压业主们娱乐活动空间，业主们准备成立业主委员会，500多户业主辛苦三个月， 终于满足申请业主委员会条件交付村委会，却不想被物业与常平房管所，朗贝村委勾结暗算，用（自入住小区开始， 曾迟一天交管理费就不合格）这条极不合理的变态条件把大部分业主报名资格取消， 物业和房管所，朗贝村委会勾结，把物业管理公司的亲朋好友安排进筹备组，而真正代表主权益的业主被各种条件排挤出筹备组，我们的诉求只想改变小区的居住环境，然而这点民生问题也被官商勾结中夭折了，期待政府能为基层百姓开一扇民主之窗，不胜感激。🙏", "url": "http://wz.sun0769.com/html/question/201808/382106.shtml", "num": "193833  ", "title": " 提问：常平红荔侨苑成立业委会  编号:193833  "}
{"content": "南城财富广场 与凯德广场交界的公共停车位，长期被不法人员用石柱强占。还有就是共享自行车围城。被用作占领的工具", "url": "http://wz.sun0769.com/html/question/201808/382104.shtml", "num": "193831  ", "title": " 提问：不法自行车保管员用石柱占公共停车位  编号:193831  "}
{"content": "再次发现联通偷偷摸摸扣费！去年曾投诉过两次，并有录音记录。而昨天居然发现偷偷摸摸扣了2元。钱虽少。但作为联通10多年的老用户。就是一次次拿来骗的吗？客服说申请减免，搞笑。减免？不要脸，偷窃了我的钱你减免？我需要一个答复，如不能只能往上投诉！     尊敬的张先生：\n    首先非常感谢您对我公司的支持与监督。\n    关于您反映增值业务扣费的问题，我司已积极处理，并已联系客户沟通处理好，处理过程中有不足之处，给您造成不便，敬请谅解。我司会积极提升服务水平，希望能给您提供更优质服务，谢谢。\n    最后，再次感谢阳光热线和张先生对我公司工作的监督与支持。  \n                        中国联合网络通信集团广东有限公司东莞分公司", "url": "http://wz.sun0769.com/html/question/201808/382107.shtml", "num": "193832  ", "title": " 提问：无耻联通  编号:193832  "}
{"content": "尊敬的各位领导：                      阅文好，我有一个阿姨在东莞金旺儿童用品有限公司生产部上班，因文化水平低，不懂法律，不会保障自己的权益，故委托我进行投诉，具体情况如下文：金旺儿童用品有限公司要求员工晚上加班在每晚21点打卡，打卡后休息几分钟便继续加班至22点或更晚，每天工作时长达11小时及以上，恳请相关部门进行调查，保障劳动者的权益不受侵犯，万分感谢！", "url": "http://wz.sun0769.com/html/question/201808/382108.shtml", "num": "193834  ", "title": " 提问：东莞市金旺儿童用品有限公司  编号:193834  "}
{"content": "总部位于虎门镇的速尔快递有限公司，6月份的工资，到今天8月10号还没发，合同规定28号发上个月工资，已经明显违反劳动合同法，且不给员工购买公积金。请政府部门，严惩这种失信企业！", "url": "http://wz.sun0769.com/html/question/201808/381976.shtml", "num": "193733  ", "title": " 提问：速尔快递拖欠工资、不买公积金  编号:193733  "}
{"content": "各位领导:     近来发现在中堂镇雅苑路居益花园（工商银行）路段，原公共停车位一夜之间全部变成某国有银行的私人停车位，强行安装占位器，本来该路段属于公共的停车位，现在全部被强行霸占，导致上下班期间，周末，该路段交通堵塞严重，周围的市民苦不堪言，希望政府部门给与解释和处理，谢谢", "url": "http://wz.sun0769.com/html/question/201808/381980.shtml", "num": "193737  ", "title": " 提问：工商银行（东莞中堂支行）公共停车位被强行霸占  编号:193737  "}
{"content": "每次洒水车经过，停在路边或者经过的车就不可避免被弄脏。刚洗完车就被弄脏了，很气愤。有时候走在路上，看到洒水车一经过，就怕的不行，有一次把身上的衣服都给弄脏了。就算相隔四五条车道，还是能把灰尘吹起，弄到人一脸都是，很不舒服。能否改变一下操作，这样子严重影响市民的出行。", "url": "http://wz.sun0769.com/html/question/201808/381981.shtml", "num": "193738  ", "title": " 提问：洒水车经常把车给弄脏，行走在路上的人无法避免被喷到  编号:193738  "}
{"content": "2018年4月26号诉求拆除东莞市横坑村新天地华庭27座2单元105室违章建筑，诉求27痤2单元105室占用公共绿化带改建的大门改回原来位置，把加盖的洗手间、卧室、加盖的棚子拆除。恢复原有公共绿化带。时至今日，2018年8月10日。违章建筑依然存在。这是对违建的纵容。违章建筑屹然不动。拆除一个违建怎么这么难？", "url": "http://wz.sun0769.com/html/question/201808/381983.shtml", "num": "193739  ", "title": " 提问：要求拆除东莞市寮步镇横坑村新天地华庭27座2单元105违章建筑  编号:193739  "}
{"content": "我最近顺利入户了东莞塘厦，现在是东莞塘厦户籍居民，我没有工作，也不准备去工作，我现在想给自己买城乡居民养老保险，请问我该去哪里买", "url": "http://wz.sun0769.com/html/question/201808/381984.shtml", "num": "193740  ", "title": " 提问：东莞户籍居民在哪购买城乡居民养老保险  编号:193740  "}
{"content": "塘厦林村宏业北路新洲西街（凯升电子后门往铁路边100米）有一自来水充矿泉水生产厂房，每晚9点以后开启水泵抽自来水来灌桶装水", "url": "http://wz.sun0769.com/html/question/201808/381986.shtml", "num": "193742  ", "title": " 提问：投诉塘厦一造假桶装水厂  编号:193742  "}
{"content": "西平东五路两侧长期被停车占据各一条车道，基本是全天候。这里离南城交通处理中心这么近，为什么长期无交通管理部门来管理", "url": "http://wz.sun0769.com/html/question/201808/381987.shtml", "num": "193743  ", "title": " 提问：西平东五路停车阻碍交通问题  编号:193743  "}
{"content": "江南第一城别墅违建成风，城管部门都是以“要求业主到南城分局接受询问调查处理”，“责令物管公司严格巡查，如发现业主存在违建行为的，应立即制止，同时要在保安门岗处加强对玻璃、木材、水泥、钢筋等建筑材料进入的把关和控制，从源头上制止杜绝业主私自建设的行为”作为回复群众的投诉，但就没有然后了，没有任何真正的跟进处理措施，最近东莞市很多镇街都报道过拆除小区违建的新闻，市政府也对违建作出了明确的工作要求，为何南城宏远江南第一城违建可以不作处理，没有得到有效的遏制，反而出现继续施工的情况。请纪检监察部门调查一下是否存在不作为的行为。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/381990.shtml", "num": "193745  ", "title": " 提问：投诉江南第一城别墅违建问题  编号:193745  "}
{"content": "位于曲海村育才路一巷9号的无牌无证大排档，自从五月份开业以来就一直存在严重的扰民问题，周边村民多次投诉村委会和相关职能部门都是处理无果。该店强行霸占门前的行人道和车位经营，液化石油气瓶随意堆放在行人道上，这里都是附近村民群众主要的出入通道，存在极大的安全隐患。该店直接将厨房搬到行人道上，随意排放生产经营时产生的油烟污水，弄周围环境脏乱不堪。再者，该店每天晚上经营至凌晨三、四点甚至通宵，每晚都有闲杂人员在此喝酒摇骰盅，大吵大闹，时常有闲杂人员醉酒后在此打架和随地小便。附近村民群众真的被该恶店折磨得苦不堪言，严重影响了周边村民群众的正常生活。对于这样的恶店，其违法行为已经很明确了，而且在7月上旬万江的城管分局和食药监分局已到现场处理，已经明确了其违法的实事，并作出停业整改的处理，但后面就不了了之，该店的扰民行为依然继续，周边村民群众的生活依然被其搞得苦不堪言。     群众已经多次投诉了，为何还不能取缔该店。在此我再次恳求相关职能部门能听取民意，对该店的扰民问题作出处理，还周边村民一个安静、卫生的生活环境。", "url": "http://wz.sun0769.com/html/question/201808/381992.shtml", "num": "193747  ", "title": " 提问：多次投诉无牌无证大排档的扰民问题，处理无果  编号:193747  "}
{"content": "今天上午9：28在东莞汽车总站购票官网上购买长途车票，并成功支付65元车费（该网站对应的东莞汇联票务公司通过支付宝从我的借记卡上扣掉了65元），随后却提示购票失败。我从9：44开始致电该公司的电话27223699，直到12点共拨打10次，一直无人接听，网站显示的QQ联系人全部无法对话，我花了大约10元电话费拨打东莞总站22701666咨询和投诉，工作人员说他们查到是订单取消，我说我没有取消已经付费并没有拿到退款，他们说不负责这些，给了我一个13686697**0的号码让我找网上购票的人，那个电话一直关机。因此，就一句话：投诉无门。        请相关部门督促该车站退还全部费用，并督促其做好购票流程的整改，设立内部监督，和对相关流程责任人做好批评教育让该做事的人上班干活！！", "url": "http://wz.sun0769.com/html/question/201808/381999.shtml", "num": "193750  ", "title": " 提问：汽车总站网站收钱不出票  编号:193750  "}
{"content": "环卫车经常在早高峰时段在环城路上扫地，占道而且使得交通更添拥堵。例如今天2018年8月10日的早高峰时段07:30到08:00的温塘立交桥往南城方向，刚好最左侧通道发生追尾事故，最右侧一条车道又被人工扫地车停在那里，几个环卫工人在清理垃圾。所以只能一个车道通车，造成严重拥堵，往南城方向，从莞龙入口一直堵到温塘立交桥。在此希望负责环城路清洁部门能否不要安排在早晚高峰时段出来清洁或者洒水等作业？谢谢。", "url": "http://wz.sun0769.com/html/question/201808/381994.shtml", "num": "193751  ", "title": " 提问：环卫车经常在早高峰时段在环城路上扫地，占道使得交通更拥堵  编号:193751  "}
{"content": "现清溪镇居民管理区金鼎大厦楼下停车场规划设计给黄屋村6号房屋业主带来很大的消防隐患：         该停车场直接将停车位直接画于此房屋墙底下且加盖铁棚，无丝毫间距。         依据：汽车使用易燃、可燃液体为燃料容易引起火灾的特点，结合多年贯彻实施国家标准《建筑设计防火规范》GB50016和消防灭火战斗的实际经验，汽车库、修车库按一般厂房的防火要求考虑，汽车库、修车库与一、二级耐火等级建筑物之间，在火灾初期有6m左右的间距,一般能满足扑救的需要和防止火势的蔓延。         希望市消防部门能为百姓声张正义！！！", "url": "http://wz.sun0769.com/html/question/201808/382000.shtml", "num": "193754  ", "title": " 提问：消防隐患  编号:193754  "}
{"content": "尊敬的各级领导:最近几年，东莞最低工资从1510元涨到1710元;但是幼儿园的收费涨得太离谱，从4000左右一学期涨到8000甚至一万多;一年就是将二万多的费用;上个幼儿园的学费比读大学的费用还高！这像话吗？难道你们真的没办法监督限制这些私人学校的乱涨价吗？教育成了私有化，是很悲哀的事！现在许多工厂没什么班加,拿着1710的工资去送自己儿女上将二万多一年学费的幼儿园，这难道不是沉重的负担吗？希望有关部门重视此民生问题，管一管幼儿园收费离谱的奇葩怪事！", "url": "http://wz.sun0769.com/html/question/201808/382005.shtml", "num": "193758  ", "title": " 提问：幼儿园收费太高，太离谱  编号:193758  "}
{"content": "大朗松湖悦府楼盘（万科金域松湖对面），开工建设几个月以来，经常凌晨12点以后还在作业，挖机声、装载车的噪音严重影响附近居民的正常休息！请有关部门出来制止！", "url": "http://wz.sun0769.com/html/question/201808/382006.shtml", "num": "193759  ", "title": " 提问：大朗松湖悦府楼盘半夜疯狂作业严重扰民  编号:193759  "}
{"content": "本人于2017年底于麻涌恒大滨江左岸购入住房一套,交清首付后,因有一笔分期记录(已结清),银行拒绝放贷.    签订认购合同时,销售并未表示消费分期记录会影响贷款申请，不了解银行政策，没有进行风险告知    后来销售方面表示需交齐五成首付才可贷款.由于实在无法凑齐费用,故准备退房.    但销售表示退房需要扣除总房款5%的费用,本来首付就已花光家里的积蓄,而且还有孩子明年即将入园,    现在房子买不到,孩子入园受到影响不说,还要扣掉这么多费用,实在是无力承担.    望政府有关部门介入处理.要求所交房款全额退还.", "url": "http://wz.sun0769.com/html/question/201808/382013.shtml", "num": "193764  ", "title": " 提问：麻涌恒大滨江左岸退房收取全部房款5%费用  编号:193764  "}
{"content": "为何4号车久久不见，没油？没人？没车？还是员工偷懒？还是政府没有协商好？有没有具体的时间表？能不能再公交站贴告示？", "url": "http://wz.sun0769.com/html/question/201808/382016.shtml", "num": "193766  ", "title": " 提问：4号公交  编号:193766  "}
{"content": "虎门镇连升北路万达对面A+大厦收费亭对出", "url": "http://wz.sun0769.com/html/question/201808/382021.shtml", "num": "193768  ", "title": " 提问：路面下陷  编号:193768  "}
{"content": "本人于2018年7月11日在阳光问政平台向城管局投诉：本人住下桥侨苑山庄，邻近水果批发市场。时值水果上市旺季，大量运送水果的大货车停放在银珠街道路两侧等待卸货。有部分冷藏车由于需要制冷的原因，会发出极大的噪声，经常整天都在吵，严重影响居民休息。希望城管局能和水果市场那边沟通一下，看怎么解决这个问题，或者让这些冷藏车停别的地方去，别停在小区楼下；或者让这些冷藏车先卸货，就可以停止制冷了。        城管局于2018年8月10日回复：根据《中华人民共和国环境噪声污染防治法》，环境噪声包括工业生产噪声、建筑施工噪声、交通运输噪声和社会生活噪声。按省有关文件（粤府函[2014]173号），市城管局负责对社会生活噪声污染和建筑噪音污染等的行政处罚以及监督检查、行政强制职权，而冷藏车产生的噪声属交通运输噪声，不属我局职能，建议转其它相关部门跟进处理。        查阅相关法条：    《环境噪声污染防治法》第六条第三项：各级公安、交通、铁路、民航等主管部门和港务监督机构，根据各自的职责，对交通运输和社会生活噪声污染防治实施监督管理。    《环境噪声污染防治法》第三十一条：本法所称交通运输噪声，是指机动车辆、铁路机车、机动船舶、航空器等交通运输工具在运行时所产生的干扰周围生活环境的声音。      因此本人赞同城管局的意见，认为大货车停放时运行冷藏设备产生的声音应属于交通运输噪声，请告知本人，本人之前所投诉的交通运输噪声（现在仍然存在）是否由交通局处理，如果是，请尽快派人处理。如果不是，请列出法律依据，并告知本人应该去具体哪个部门投诉。      这些运水果的车只是部分中型、大型货车（长车）制冷的噪声很大，小货车的制冷噪声还可以接受，而且很多车也不是制冷车，这个问题并不是没有办法。一辆车的噪音就会吵到一片区域的居民，希望交通局以人为本，能为下桥银珠街居民解决这个存在了好几年，对居民生活质量影响很大的问题。", "url": "http://wz.sun0769.com/html/question/201808/382028.shtml", "num": "193773  ", "title": " 提问：交通运输噪声  编号:193773  "}
{"content": "第一国际元美中路人行道、盲道设置障碍物，百米距离设置两道障碍物，第一次在阳光网投诉，物业撤掉了一道障碍物。现在路上还有一道障碍物，请对障碍物限期拆除。对屡教知错不改的，能予以行政处罚就予以行政处罚。请城管部门也要以积极的态度处理问题，不要让老百姓一个问题投诉两次。", "url": "http://wz.sun0769.com/html/question/201808/382029.shtml", "num": "193774  ", "title": " 提问：再次投诉第一国际元美中路人行道、盲道设置障碍物，请予以拆除  编号:193774  "}
{"content": "农商行义沙分行，8月10日下午4点大堂有7、8个人等业务，窗口不开。偶尔开一个窗，一个窗口半小时过不了一个号。知道多人办业务就不能多开一个窗口吗？", "url": "http://wz.sun0769.com/html/question/201808/382031.shtml", "num": "193776  ", "title": " 提问：农商行义沙分行办理业务慢，人多不开窗口  编号:193776  "}
{"content": "东莞市南城区石鼓社区龙眼园街东三巷1号，每天一大早开机器，几点开我们就几点醒，下午根本无法休息，，现在放暑假，小孩无法午睡，大人只能带小孩躲其他地方！机器噪音严重影响周边居民的正常生活，小作坊怀疑无牌无证！希望有关部门尽快解决问题，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382110.shtml", "num": "193836  ", "title": " 提问：住宅区隐藏加工小作坊，噪音扰民  编号:193836  "}
{"content": "2018年8月9日下午，我一位朋友通过QQ认识一位自称广西的女孩子，途中被带到寮步东方步行街一家MDZ餐饮店进行消费，叫了一盘水果和红酒（女方点）最后被告知消费5.6千，请问5星级也不用那么贵吧？希望有关部门严惩店家和酒托女还我们东莞文明城市，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382034.shtml", "num": "193787  ", "title": " 提问：寮步存在店家酒托“宰人”  编号:193787  "}
{"content": "在东莞市常平镇东兴路（农业对面）每天早上8点，电动三轮车非法营运及占用道路阻塞交通影响周边群众出行，投诉多次，阻塞现象依然存在..", "url": "http://wz.sun0769.com/html/question/201808/382044.shtml", "num": "193784  ", "title": " 提问：电动三轮车非法营运及占用道路阻塞交通影响群众出行  编号:193784  "}
{"content": "在东莞市常平镇东兴路（农业银行对面）每天早上8点，乱摆卖，占道经营严重阻塞交通，影响周边群众", "url": "http://wz.sun0769.com/html/question/201808/382050.shtml", "num": "193789  ", "title": " 提问：乱摆卖，占道经营  编号:193789  "}
{"content": "2018年7月9日已反映长安厦岗厦联路11号黄洋界工业园电房后面旁边高压线下存放大量易燃垃圾物件情况到现在一直没有相关部门处理清走！投诉无门没结果，第二次投诉！    阳光光热线栏目组：\n\n\n\n\n\n\n2018.8.17", "url": "http://wz.sun0769.com/html/question/201808/382040.shtml", "num": "193780  ", "title": " 提问：二次投诉长安镇厦岗厦联路11号电房后面高压线下堆放易燃物件还没处理  编号:193780  "}
{"content": "虎门镇镇口河边路一家名叫金永福不锈钢加工店，经7月末投诉处理核实无证经营后，至今继续噪音扰民，打磨噪音从早上8点持续到晚上！居民房出租工业用途是否符合规划要求？消防安全何在？", "url": "http://wz.sun0769.com/html/question/201808/382053.shtml", "num": "193791  ", "title": " 提问：虎门镇口居民房出租不锈钢店，经投诉处理后继续无证经营，打磨噪音严重扰民！  编号:193791  "}
{"content": "樟木头镇中心，永宁街工商银行樟木头分行，全天24小时安装地锁霸占门前公共区域5个停车位，至今最少也得是两个月的时间了。我知道银行系统属于特殊服务行业，为了保障安全，在正常的上班期间临时享有门前区域车位的占用权是可以理解的，但下午17：30分下班后距第二天上午8:00上班这个时间长达14个半小时之久，这个时间也霸占着着实不合理，因为樟木头镇本来面积就小，镇中心商业区域的街道面积更是小，再加之目前全镇的排水管网改造，到处在施工，本来就不多的公共区域停车位就更紧张了。所以我想问问樟木头镇城市管理分局，你们没有发现这个问题吗？你们觉得工商银行24小时霸占合理吗？还是因为工商银行属于国有银行，特殊服务机构而不好去执行管理呢？", "url": "http://wz.sun0769.com/html/question/201808/382052.shtml", "num": "193790  ", "title": " 提问：樟木头镇永宁街工商银行全天24小时地锁霸占门前公共区域5个停车位  编号:193790  "}
{"content": "有关部门领导好！         我要投诉东莞市望牛墩镇商业街紫罗兰发廊店非法占用停车位，不让别人停车。声称停车会影响生意，说只要消费才能停车！我是住在附近的，附近经常没有停车位。他自己的一辆小车还经常斜着停车，占用两个停车位。街道本来位置不大，只有两条道路通行，车尾还占用马路的一部分位置，影响交通出行。这条街还是事故多发点，希望有关部门赶快处理。谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382587.shtml", "num": "194182  ", "title": " 提问：店铺非法占用停车位  编号:194182  "}
{"content": "我从3月12号在东莞市杰克丹尼家具有限公司上班，到6月26号正常离职，到现在公司还拖欠我5月份和6月份的工资没给，我去工厂追讨了几次没讨回工资，老板孔*苹百般刁难还放出狠话，请各位领导帮我追回我5月份和6月份的工资，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382588.shtml", "num": "194183  ", "title": " 提问：东莞市杰克丹尼家具有限公司拖欠离职人员工资  编号:194183  "}
{"content": "桥头镇桥新路米兰公馆有人圈地收费", "url": "http://wz.sun0769.com/html/question/201808/382589.shtml", "num": "194184  ", "title": " 提问：东莞市桥头镇桥新路米兰公馆有人圈地收费  编号:194184  "}
{"content": "本来家住寮步镇石龙坑村龙泉路106号美宜佳附近，小区已经比较旧，小车并不能开进所住的巷子里面，加之附近没有停车场，只能停在路边，多年来一直维持这样。最近突然有铁骑队到这一带抄牌，且没有警告，感觉好无辜。请问不停路边能停到哪里？？    往泉塘方向走一辆百米有画线的停车位，为何这一带不画？且画线的停车位被无良商家用杂物霸占，投诉城管也无效。", "url": "http://wz.sun0769.com/html/question/201808/382590.shtml", "num": "194185  ", "title": " 提问：小车停在家门前马路竟被铁骑队抄牌  编号:194185  "}
{"content": "近期蔚蓝星湖东门及大塘头兴塘街路段，出现大量车辆乱停乱放现象（占道乱停路段见地图截图黑线标志），原本可以四车道行驶的路段，经常出现三车道被占停车的情况，只剩下一条车道通行，行驶的车辆频繁发生两辆车对头无法通过，造成道路拥堵，车辆占道停放发生日久，长期没有改善，请交警支队对违法停车情况进行治理。", "url": "http://wz.sun0769.com/html/question/201808/382594.shtml", "num": "194187  ", "title": " 提问：反映蔚蓝星湖东门路段大量乱停车导致车辆无法正常行驶  编号:194187  "}
{"content": "本人在深圳工作，在东莞居住。时间上基本是双城五五开。    前不久在东莞居住证年度续签的审理过程中，收到社区居委办事人员的电话通知，大致内容是，因为我名下在深圳的居住证是在有效期内，所以不能续签东莞居住证，大致意思就是二舍一。    我感觉有点不人性，现今社会多地生活的人不少，鉴于居住证的实用性，办理两地居住证的需求是迫切的，也是完全合理的。为什么会有这种只能持有唯一居住证的法规政策呢？", "url": "http://wz.sun0769.com/html/question/201808/382596.shtml", "num": "194188  ", "title": " 提问：持有深圳居住证不能同时申办东莞居住证吗？  编号:194188  "}
{"content": "为什么望牛墩下漕村委会长洲村允许存在那么多超过四层的民房？有关部门是否有注意到这个问题，是否有相应措施和实际行动解决这个问题？        据东莞市2015年6月10日印发《东莞市农民住房管理暂行办法》（东府[2015]49号），规定个人建房应严格控制建设标准，楼层层数不得大于四层，《望牛墩镇民房规划建设管理工作方案》（望府办[2014]38号）于2016年3月29日调整为楼层层数不得大于四层。", "url": "http://wz.sun0769.com/html/question/201808/382600.shtml", "num": "194191  ", "title": " 提问：民房超高  编号:194191  "}
{"content": "东莞市东城区桑园圃园新村20巷1号门前非法占用公共道路建立私人棚架并把后面巷道搭建铁棚和变电站只是一墙之隔，万一起火谁来负责，全部违建起来作为私人用地。严重影响我附近居民正常生活及出行。", "url": "http://wz.sun0769.com/html/question/201808/382599.shtml", "num": "194190  ", "title": " 提问：桑园圃园新村20巷1号门前非法占用公共道路  编号:194190  "}
{"content": "一个星期过去了，堂堂一家上市公司--金地的违法广告依然悬挂在墙上，拒不听城管的执法，当城管无到。", "url": "http://wz.sun0769.com/html/question/201808/382598.shtml", "num": "194189  ", "title": " 提问：金地违法广告拒不拆除  编号:194189  "}
{"content": "再次投诉东莞市虎门镇北栅社区仁中岗，梁虾仔骨科对面的大排档，前些时间经过有关部门的整改后，有十天八天的时间有明显的改善，可是投诉风波一过，一下子又恢复了原来的状态！治标不治本！大排档商铺仍然我行我素。貌视我国相关执能部门的执法质量，貌视国家职能部门和条文条例。特别是鸡煲王和雪花啤酒，不但占路经营，而且晚上依然发出强大噪声，啤酒掉地上的声音、收碗筷的清脆的声音、喝酒玩式子的摇式了发出的声音，顾客的叫呼喝声、打闹声、一直持续到第二天的早上，让人特别难受，难以入睡，严重影响了我的工作，影响了我的身体健康。对居民的作息时间带来严重的影响，希望有关部门能真正地执法。能公平公开地对相关大排档按国家法律法规秉公进行处理。", "url": "http://wz.sun0769.com/html/question/201808/382605.shtml", "num": "194195  ", "title": " 提问：噪声严重忧民！  编号:194195  "}
{"content": "寮步凫山凫西路132号万民超市旁边诚信公寓楼下夜宵店彻夜喝酒猜拳高声喧哗严重扰民，希望可以管一下", "url": "http://wz.sun0769.com/html/question/201808/382606.shtml", "num": "194196  ", "title": " 提问：扰民  编号:194196  "}
{"content": "8月14日在光州东街不动产管理中心临时停车，划线的车位车已经满了，在石狮子和另一辆车的旁边还有个空隙，就把车停在空隙里，这里不是人行道也不是过人的地方也不是盲道，大约5分钟出来后，就贴上罚单了。根据交通法第56条的规定，停在泊车位意外的，禁止妨碍他人通行。我停的地方并没有妨碍他人通行，并且是临时停车，不动产中心白天本来就非常忙，车位非常紧张，从规定来说，你们根据什么贴我罚单，交通法56条我没有违反，从人情来讲，你们交警就不能体谅下吗？人心都是肉长的，不要光为了钱为了任务为了业绩！！    请详细说明投诉地点，谢谢！", "url": "http://wz.sun0769.com/html/question/201808/382608.shtml", "num": "194197  ", "title": " 提问：交警大队见停车就贴罚单，不作为  编号:194197  "}
{"content": "望牛墩下漕村委会长洲村挨近洪梅(望洪枢纽红绿灯)那个村路口两边长期被旁边出租屋的车辆停占满路口两边，导致只能一辆车通行出入村路口，出来村路口就是望洪公路，出村口左转是往望牛墩方向，右转就是望洪枢纽红绿灯，路口不仅有大量村民私家车出入，也有大量行人，自行车出入村口，而且望洪枢纽红绿灯经常塞车。停占在村路口两边的车辆严重挡住出入村口的车辆观察望洪公路左右交通情况的视线，一不留神就容易撞到行人，自行车或者等望洪枢纽红绿灯的车辆，存在很大的安全隐患。希望有关部门重视这个问题并采取措施解决这个问题", "url": "http://wz.sun0769.com/html/question/201808/382601.shtml", "num": "194192  ", "title": " 提问：安全隐患  编号:194192  "}
{"content": "莞城新河北路汪小咪宠物店，店内的狗不分白天黑夜都在吠，尤其在深夜吠叫声特别影响周边居民休息。", "url": "http://wz.sun0769.com/html/question/201808/382610.shtml", "num": "194199  ", "title": " 提问：宠物店养狗噪音扰民  编号:194199  "}
{"content": "事情经过是这样，大约7月一号晚上九点半左右 逛街准备回家，被以填表送公仔骗进店里，在其过程中，销售人员说有积分加99换手机或者平板还可以送2800话费，可以帮我申请，申请通过让我交了99元，需要拿身份证与银行卡过来证明本人办理，第二天拿来身份证与银行卡，接着又和我说话费二年之内消费完就可以，但是我们都送你平板了，所以话费需要你付款2800。事后我们会给予你2800的话费充值卡，也可以给别人充值，只要两年消费完即可，我当时就问能不能充值其他之类，例如游戏之类，回答可以。至于充值卡之类其他的一切情况都没有详细说明，我完全不清楚该充值卡只能用于打电话，连月租都扣不了（这是去拿充值卡的时候，才和我说，包括给出的三种选择方案，当时都没有提起过），导致我在不知情的情况下付了款，而且充值卡需要一个月的时间才能领取，相当于拖了我一个月，8月14日去到店里准备协调，才被告知充值卡只能用于打电话，月租都不能扣，于是我要求退款，协商不成功，期间有走出店门打电话报警，店员就一直跟着我，在旁边搞乱，以至于警察不受理，协商不成功，回来后发现平板电脑完全卡死，关机都关不了，在店内时，我曾经几次走出门口报警寻求帮助，平板电脑留在了手机店里面的桌子上，我有理由怀疑有人动了手脚！他们口口声声说已经办理了，这是你情我愿的事情，如果我事前知道这些细节，我是绝对不会办理与付款，店铺地址永盛大街小米手机店 门口招牌写有no.1538132*15", "url": "http://wz.sun0769.com/html/question/201808/382615.shtml", "num": "194200  ", "title": " 提问：投诉凤岗永盛大街黑心手机店  欺瞒消费者  编号:194200  "}
{"content": "这就是政府天天说的，打通生命通道。建设幸福村。    大货车就天天这样停，政府真的视而不见？    真的不管村民安全？连郭洲唯一的出路都要阻塞？", "url": "http://wz.sun0769.com/html/question/201808/382344.shtml", "num": "194011  ", "title": " 提问：村民出入困难  编号:194011  "}
{"content": "东莞工商银行信用卡无故降额，严重影响个人征信。    8月13日，本人发现卡号为：5288560007***061信用卡额度被降为零，此卡额度2万，平时月均消费1500左右，均为在天猫、携程、苏宁易购、唯品会等平台网购或日常汽车加油使用。得知被降额后打电话至东莞工商银行信用卡分部咨询，电话为0769-22484880，接线员告知我为“交叉违约”，具体原因需到现场查询。我于11点40分左右至该处，现场工作人员查询后告知我降额原因为“交叉违约、涉嫌套现”。于是我要求该工作人员查询我的交易记录，找出我到底哪些交易涉嫌违规，该工作人员查询半个小时后答复，交易记录里无法查到违规使用的项目。并让我留下联系方式，承诺会尽快解决。我于下午4点30分左右接到电话通知，告知我降额原因为我之前在工行申请的且未开通使用的2张卡片与被降额卡片“工作信息”不符。被降额卡片于2011年申请办理，未启用的两张卡片于17年底申请，期间工作有变动。如果以此为理由，为何时隔近十个月才降额，为何未通知我去更新相关信息？于是我要求该工作人员解决此事，该工作人员答复“此事为系统原因，无法解决。”    我无其他银行信用卡、除了房贷之外未在任何银行、金融机构有过贷款，一直非常珍惜自己的征信记录。现在却因为一个“工作信息”不符的原因降额并导致我征信记录出现“0额度”信用卡记录。先以“交叉违约、涉嫌套现”后以“工作信息不符”作为降额的理由实在是难以接受。你们不觉得前后矛盾吗？ 如果不喜欢我这样的客户，完全可以通知我去注销卡片，为何要这样操作让我征信受损。    对此，我要求：    1 尽快给予我明确答复，消除对我征信的影响。    2 恢复我信用卡的额度，并在恢复后立即通知注销我在工行的所有信用卡、银行卡。", "url": "http://wz.sun0769.com/html/question/201808/382349.shtml", "num": "194014  ", "title": " 提问：东莞工商银行信用卡无故降额，严重影响个人征信。  编号:194014  "}
{"content": "我是东莞市莞城区东城路228号万科金域华庭2号楼的住户，本栋1楼126号铺面这家“狗爸爸的宠物店”开在金域华庭入户大厅的门口，店主每天开风扇将店内臭气向外吹，导致整栋臭气熏天，住房每天要掩鼻而过。而且店主经常在店外洗狗笼，将狗的排泄物向店外冲洗，严重威胁住户的健康。    小区物业管理处多次跟店主协调，但没能解决问题，希望相关部门能帮忙解决狗店威胁住户健康的问题。", "url": "http://wz.sun0769.com/html/question/201808/382354.shtml", "num": "194019  ", "title": " 提问：万科金域华庭126号铺“狗爸爸的宠物店”严重威胁住房健康  编号:194019  "}
{"content": "2018年8月14号早上8点，本人在东莞市人民医院等车，35路一直停在人民医院首末站准备发车，到8点26分，35路终于发车了，我过去挥手接车，可是35路司机却对我摆摆手，说不接，他作为一名公交车司机，不接乘客，他想接什么？难道他想就这样开着公交车兜风，一直到下班？那东莞的公交车司机也太轻松了吧，政府部门要管一管了，35路不止一次这样了，每次都首站等车，他经常不接乘客，要知道，在工作日早上坐公交的大多数是上班族，他的一个不尽职的举动却延误了他人的工作，影响中国青年发愤图强的努力成果！", "url": "http://wz.sun0769.com/html/question/201808/382356.shtml", "num": "194021  ", "title": " 提问：35路车的不尽职行为  编号:194021  "}
{"content": "市局领导们，你们好！    我是凤岗镇一辅警，从今年五月份开始，扣除我们辛苦劳累的855元加班费，是什么原因呢，凤岗网镇政府的回复的是补休假期，怎么一直不落实呢？我们日夜颠倒，更别说节假日逢年过节，站岗，巡逻，刮风下雨我们一线在岗在位，辛苦是我们呢，我们也是人，上有老下有小，本身一个月下来就3000来块钱够生活费，现在连续扣除我们三个月的加班费，从五月份一直到八月份，是否要落实下补贴给我们呢，", "url": "http://wz.sun0769.com/html/question/201808/382350.shtml", "num": "194015  ", "title": " 提问：凤岗加班费扣除剩2000  编号:194015  "}
{"content": "南城区东五路景湖花园段长期停满车，四车道变两车道，一直停到红绿灯路口，长期无交通管理，严重影响通车。目前东莞花那么多钱进行治堵，为什么不对这种现象进行治理。", "url": "http://wz.sun0769.com/html/question/201808/382351.shtml", "num": "194016  ", "title": " 提问：南城区东五路乱停车问题一直无管理  编号:194016  "}
{"content": "城中村居民区，小区多人养狗（一般是土狗，小型宠物狗），且狗多数不栓。有时在外面或者自己小区内散步，经常被狗吠或者被狗追。狗主人在现场还好会喝叫住狗，狗主人不在现场的就被吓的不轻。近年来网络报道多次狗伤人的事件，也不知道养狗这事归那个部门管理。希望有关部门能管管这种看似小事但却是居民健康的大事", "url": "http://wz.sun0769.com/html/question/201808/382361.shtml", "num": "194025  ", "title": " 提问：狗患谁管  编号:194025  "}
{"content": "你好：             想了解下轮渡路周边发展，在轮渡路一带有五六个大型小区，保利，利奥，礼顿金御海湾，佳兆业，还有在建天琴湾，碧桂园这么多大型小区，轮渡路已经是全珠三角最差的路，即便要修需要时间，这么多人出行，最基本的路灯能不能装上体谅下群众疾苦，晚上没路灯行人走路很危险，路边大货车停满，行人根本没法走，还有的火车S型停在马路中间都没人管，礼顿金御海湾门口货车经常停满，业主根本没法出门，这么落后的现象存在跟当今东莞飞速发展格格不入，可以帮老百姓真正解决下问题吗", "url": "http://wz.sun0769.com/html/question/201808/382362.shtml", "num": "194026  ", "title": " 提问：轮渡路周边发展  编号:194026  "}
{"content": "本人在2018.6.16投诉松湖朗苑正门增加减速带的事（内容是松湖朗苑有一千三百多户业主，是属于大型社区，它的正门和停车场出入口都位于聚新四路，虽然聚新四路不是主干道，但泥头车多，电单车也多，车流量也大，因为没有设置减速带，来往车辆速度都快，路两侧都有车辆，遮挡视线，老人和小孩来往都很不安全，交通安全让我们业主堪忧。之前就有几个业主差点被撞到，我们就向物业提出增设减速带，但物业说是聚新四新是村路，物业无权力干涉，但作为业主，我们经常出入，我们的安全没有得到保障，我们希望能引起有关部门重视，尽快合理增设减速带。）    有关部门是在2018.7.20回复尊敬的市民，您好！来信已收悉。交警大队回复由于聚新四路属于村道，如需设置减速带，可向物业公司反映问题，由物业公司联系所属社区（村）申请设置。感谢您的来信！    我们把相关内容转达给了物业公司，物业公司回复是说已和社区沟通，社区不同意增加减速带，社区这种做法是拿人的生命开玩笑？希望有关部门可以实地考察一下，是不是泥头车多，电单车也多，车流量也大，车速也快，我们希望能引起有关部门重视，尽快合理增设减速带", "url": "http://wz.sun0769.com/html/question/201808/382364.shtml", "num": "194028  ", "title": " 提问：关于松湖朗苑正门聚新四路增加减速带  编号:194028  "}
{"content": "你好：             沙田1路车沙田往渡口方向，晚上七点后在齐沙路口根本等不到车，收车时间是否太早啦，是否可以适当延迟，做到真正便民", "url": "http://wz.sun0769.com/html/question/201808/382365.shtml", "num": "194029  ", "title": " 提问：沙田1路公车早早收车  编号:194029  "}
{"content": "清溪光荣电业制品厂存在超时加班情况，下午上班直落到晚上8点才下班，高强度的劳动导致一些员工胃疼，甚至饿晕，该工厂就不能人性化一点吗？难道工人就不是人了吗？草菅人命。", "url": "http://wz.sun0769.com/html/question/201808/382367.shtml", "num": "194030  ", "title": " 提问：清溪光荣电业制品厂超时加班  编号:194030  "}
{"content": "东莞市虎门镇北栅社区，仁中岗上墩二区二巷3号楼，一楼车库被租房人用来开服装加工作坊，每天早上7点到晚上10点后，机器声不停的响，严重打扰附近及本栋楼住户的休闲，二区车库封闭式，既没消防通道，也没消防器材，安全隐患严重威胁本栋楼的居民财产安全，希望解决，谢谢", "url": "http://wz.sun0769.com/html/question/201808/382368.shtml", "num": "194031  ", "title": " 提问：小区楼下车库被租房者用来开服装加工作坊扰民  编号:194031  "}
{"content": "因东江大堤管理处负责的工农路经常塞车，因此很多市民多次向市交警支队投诉。但市交警支队反馈：“经我队多方核查，问政人所讲的工农路并非市政道路，而是东莞大堤莞城博厦堤段，由东莞大堤管理处负责管理，因此，对停放在此的车辆进行违停处罚缺乏依据。 ”由此可见，该路段经常乱停乱放的管理事权在东江大堤管理处，你局为该处的主管部门，应当督促东江大堤管理处落实好主体责任，做好日常交通疏导工作，还路于民。", "url": "http://wz.sun0769.com/html/question/201808/382369.shtml", "num": "194032  ", "title": " 提问：请切实落实好主体责任，解决民生诉求  编号:194032  "}
{"content": "位于厚街镇康乐南路祠边小区东路紫玉茶业商户私自用雪糕筒占用车位，另外厚街镇桥头社区祠边小区东横路景豪酒店路段晚上有门卫看守车位给酒店消费客人私用，这些行为严重占用公共资源，希望城管部门要整治占用车位问题。这些顽固的商户经常是等你走了后，又会摆回去，特别是晚上更是没有人管，停车位保安就走过来说这些地方不给停车，简直是路霸。希望政府查清，采取有效并且持续有效方式对占用公共车位问题解决。", "url": "http://wz.sun0769.com/html/question/201808/382373.shtml", "num": "194036  ", "title": " 提问：厚街桥头社区景豪酒店路段路霸占用公共车位  编号:194036  "}
{"content": "东莞南城宏图路与众例路交叉处的漾城小区，侵占高新西路侧人行道。    该处未建设之前，那条路本来是有人行道的，现在建好后，将人行道设置成了草坪，并将停车场保安亭设置在了原来人行道的中间，严重侵害了附近居民及过往行人的权利，请城管局严处。", "url": "http://wz.sun0769.com/html/question/201808/382372.shtml", "num": "194035  ", "title": " 提问：东莞漾城侵占人行道  编号:194035  "}
{"content": "万江流涌尾桂花路十六巷与桂花路十七巷之间每到深夜闻到很大注塑味，初步怀疑东莞市三浩电子有限公司发出的！那间工厂太靠近民宅。", "url": "http://wz.sun0769.com/html/question/201808/382376.shtml", "num": "194039  ", "title": " 提问：深夜到初晨闻到很大注塑味  编号:194039  "}
